{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "en": 261,
      "er": 262,
      "Ф t": 263,
      "an": 264,
      "he": 265,
      "in": 266,
      "Ф d": 267,
      "Ф w": 268,
      "at": 269,
      "Ф o": 270,
      "Ф s": 271,
      "Ф m": 272,
      "Ф a": 273,
      "Ф .": 274,
      "УЄТИ": 275,
      "Ф b": 276,
      "ou": 277,
      "is": 278,
      "et": 279,
      "ar": 280,
      "or": 281,
      "Ф h": 282,
      "Ф g": 283,
      "el": 284,
      "it": 285,
      "Ф v": 286,
      "Ф the": 287,
      "ij": 288,
      "Ф n": 289,
      "on": 290,
      "es": 291,
      "Ф he": 292,
      "ed": 293,
      "УЄТК": 294,
      "ing": 295,
      "and": 296,
      "ch": 297,
      "Ф z": 298,
      "Ф de": 299,
      "Ф l": 300,
      "Ф p": 301,
      "Ф e": 302,
      "УЇФМ": 303,
      "УЇФМФІ": 304,
      "al": 305,
      "Ф in": 306,
      "Ф j": 307,
      "Ф th": 308,
      "re": 309,
      "Ф f": 310,
      "Ф c": 311,
      "Ф k": 312,
      "as": 313,
      "УЄТЛ": 314,
      "Ф to": 315,
      "om": 316,
      "УІФЊ": 317,
      "ie": 318,
      "OT": 319,
      "MOT": 320,
      "Ф is": 321,
      "УЄТН": 322,
      "Ф y": 323,
      "aar": 324,
      "УЈТП": 325,
      "УІФЊФГ": 326,
      "CH": 327,
      "УІФК": 328,
      "CHI": 329,
      "ll": 330,
      "Ф you": 331,
      "Ф of": 332,
      "Ф ,": 333,
      "Ф and": 334,
      "st": 335,
      "УІФКТЏ": 336,
      "ot": 337,
      "Ф je": 338,
      "ig": 339,
      "Ф on": 340,
      "УЄТНХ": 341,
      "le": 342,
      "ik": 343,
      "Ф I": 344,
      "Ф een": 345,
      "УЄТКФЈ": 346,
      "УЅТЄ": 347,
      "Ф het": 348,
      "oor": 349,
      "УЄТЙ": 350,
      "УІФО": 351,
      "oo": 352,
      "ad": 353,
      "id": 354,
      "УЅФБ": 355,
      "Ф u": 356,
      "УЅФВ": 357,
      "ere": 358,
      "УЅТА": 359,
      "ow": 360,
      "'s": 361,
      "УЄТИФЏ": 362,
      "Ф ?": 363,
      "Ф be": 364,
      "УЄТИФЂ": 365,
      "iet": 366,
      "Ф r": 367,
      "am": 368,
      "Ф st": 369,
      "..": 370,
      "Ф en": 371,
      "ut": 372,
      "Ф van": 373,
      "ve": 374,
      "Ф me": 375,
      "ur": 376,
      "Ф we": 377,
      "Ф ge": 378,
      "ak": 379,
      "УЈТЏ": 380,
      "Ф it": 381,
      "ay": 382,
      "il": 383,
      "УЈТПФЛ": 384,
      "ent": 385,
      "УЅТЎ": 386,
      "ic": 387,
      "Ф was": 388,
      "ver": 389,
      "УЅФО": 390,
      "ijn": 391,
      "УЅФЊ": 392,
      "Ф that": 393,
      "ag": 394,
      "ro": 395,
      "Ф op": 396,
      "Ф dat": 397,
      "Ф wh": 398,
      "УЅТЅ": 399,
      "Ф ver": 400,
      "Ф niet": 401,
      "cht": 402,
      "ee": 403,
      "УЅФЇ": 404,
      "im": 405,
      "Ф do": 406,
      "УІФП": 407,
      "Ф S": 408,
      "se": 409,
      "un": 410,
      "УЄТИТЊ": 411,
      "Ik": 412,
      "Ф te": 413,
      "de": 414,
      "Ф M": 415,
      "Ф ik": 416,
      "УІФОФЋ": 417,
      "ol": 418,
      "ra": 419,
      "th": 420,
      "Ф D": 421,
      "den": 422,
      "УЅТАТБ": 423,
      "est": 424,
      "Ф T": 425,
      "Ф A": 426,
      "Ф al": 427,
      "УЃФЂ": 428,
      "oe": 429,
      "Ф '": 430,
      "gen": 431,
      "Ф H": 432,
      "ir": 433,
      "der": 434,
      "Ф er": 435,
      "ijk": 436,
      "'t": 437,
      "УЅФГ": 438,
      "ФЅТН": 439,
      "ion": 440,
      "УЅФОТЈ": 441,
      "УЄТЛТЌ": 442,
      "УЅХ": 443,
      "УЅТО": 444,
      "Ф B": 445,
      "ly": 446,
      "УЇТЛ": 447,
      "ant": 448,
      "УЃФЂФЄ": 449,
      "ac": 450,
      "ter": 451,
      "УІФЋ": 452,
      "Ф for": 453,
      "УЄТЛФИ": 454,
      "УЅФЗ": 455,
      "ven": 456,
      "Ф go": 457,
      "Ф re": 458,
      "ap": 459,
      "УЄТЙФЊ": 460,
      "УЄТКТК": 461,
      "op": 462,
      "УІФПТЅ": 463,
      "Ф ze": 464,
      "ht": 465,
      "Ф УІФЊФГ": 466,
      "us": 467,
      "Ф voor": 468,
      "ell": 469,
      "Ф УЅ": 470,
      "УЇФЖ": 471,
      "УІФЙ": 472,
      "Ф C": 473,
      "УЇФО": 474,
      "Ф mo": 475,
      "УЈТЏТД": 476,
      "Ф zijn": 477,
      "ld": 478,
      "Ф heb": 479,
      "ill": 480,
      "ken": 481,
      "Ф met": 482,
      "ith": 483,
      "УЉФЄ": 484,
      "ier": 485,
      "УЅФЗФЌ": 486,
      "УЄТМ": 487,
      "Ф all": 488,
      "УЅФН": 489,
      "Ф ha": 490,
      "УЉФЄТЃ": 491,
      "ft": 492,
      "ers": 493,
      "УЅТЅТН": 494,
      "ct": 495,
      "Ф ...": 496,
      "Ф 1": 497,
      "Ф no": 498,
      "ge": 499,
      "Ф W": 500,
      "aat": 501,
      "ight": 502,
      "Ф an": 503,
      "УІФЂ": 504,
      "ok": 505,
      "УЅФА": 506,
      "Ф wor": 507,
      "ome": 508,
      "УІТВ": 509,
      "Ф with": 510,
      "Ф УЄТНХ": 511,
      "ien": 512,
      "УІФЅ": 513,
      "Ф die": 514,
      "ТІФЃ": 515,
      "УЈТЕ": 516,
      "УЈТІФЃ": 517,
      "um": 518,
      "Ф P": 519,
      "em": 520,
      "Ф as": 521,
      "УЉФЉ": 522,
      "УЈТЎ": 523,
      "hat": 524,
      "Ф le": 525,
      "all": 526,
      "Ф E": 527,
      "aan": 528,
      "УЅФЌ": 529,
      "УЅТП": 530,
      "Ф aan": 531,
      "ust": 532,
      "УЅТЄТЇ": 533,
      "Ф G": 534,
      "Ф \"": 535,
      "УЅФЏ": 536,
      "УЈФЂ": 537,
      "УЅФЉ": 538,
      "Ф N": 539,
      "if": 540,
      "УЈТЇ": 541,
      "xx": 542,
      "nd": 543,
      "Ф J": 544,
      "Ф at": 545,
      "УЅФЊТА": 546,
      "je": 547,
      "ul": 548,
      "Ф had": 549,
      "Ф wat": 550,
      "Ф over": 551,
      "Ф sp": 552,
      "УЄТИФЌ": 553,
      "ce": 554,
      "IN": 555,
      "Ф not": 556,
      "ah": 557,
      "ind": 558,
      "УЅХФВ": 559,
      "ist": 560,
      "УІФЌ": 561,
      "Ф kn": 562,
      "ze": 563,
      "Ф om": 564,
      "Ф have": 565,
      "Ф L": 566,
      "ould": 567,
      "УЅТЗ": 568,
      "УЇФА": 569,
      "AR": 570,
      "УЅТМ": 571,
      "УЅТИ": 572,
      "Ф this": 573,
      "УЅТЙ": 574,
      "AT": 575,
      "УІТВТЁ": 576,
      "УЄТЙХ": 577,
      "Ф uit": 578,
      "Ф R": 579,
      "УЅФЈ": 580,
      "INV": 581,
      "Ф als": 582,
      "УЉФЅТН": 583,
      "УЅТЏ": 584,
      "ast": 585,
      "Ф pl": 586,
      "ook": 587,
      "Ф are": 588,
      "eer": 589,
      "Ф sh": 590,
      "УЅФАТЛ": 591,
      "art": 592,
      "УЈТПФК": 593,
      "ood": 594,
      "УЇФОФ­": 595,
      "УЅТОФЙ": 596,
      "...": 597,
      "Ф 2": 598,
      "ab": 599,
      "ug": 600,
      "eld": 601,
      "УІХ": 602,
      "Ф fr": 603,
      "Ф zo": 604,
      "Ф O": 605,
      "УЅТАФБ": 606,
      "УЉФЙ": 607,
      "УІФИ": 608,
      "УЄТМФМ": 609,
      "УЅФЕ": 610,
      "Ф ne": 611,
      "ess": 612,
      "УЅФБТЏ": 613,
      "os": 614,
      "УЈФЅТН": 615,
      "Ф F": 616,
      "rou": 617,
      "УЈТЗ": 618,
      "ang": 619,
      "УЄТИТК": 620,
      "ink": 621,
      "Ф they": 622,
      "ФІТП": 623,
      "Ф maar": 624,
      "ri": 625,
      "Ф his": 626,
      "УІХ": 627,
      "УІФЙТЖ": 628,
      "Ф one": 629,
      "We": 630,
      "Ф can": 631,
      "Ф her": 632,
      "УЇФП": 633,
      "Ф (": 634,
      "ET": 635,
      "een": 636,
      "out": 637,
      "Ф naar": 638,
      "nen": 639,
      "ond": 640,
      "ain": 641,
      "Ф your": 642,
      "LD": 643,
      "ard": 644,
      "Ф know": 645,
      "УЄТЛТЅ": 646,
      "Ф up": 647,
      "Ф there": 648,
      "Ф !": 649,
      "CHILD": 650,
      "УЄТЛФЂ": 651,
      "Ф K": 652,
      "УЄТЛФЂУЄТЙФЊ": 653,
      "Ф dan": 654,
      "УЅТІ": 655,
      "Ф don": 656,
      "УЅТЄТЉ": 657,
      "ru": 658,
      "Het": 659,
      "УЅФІТП": 660,
      "TAR": 661,
      "GET": 662,
      "eah": 663,
      "TARGET": 664,
      "rij": 665,
      "ich": 666,
      "aal": 667,
      "Ф -": 668,
      "УЅФД": 669,
      "ry": 670,
      "Ф af": 671,
      "Ф moet": 672,
      "ike": 673,
      "Ф sch": 674,
      "УЅТЎТЖ": 675,
      "УЉФП": 676,
      "her": 677,
      "ck": 678,
      "sen": 679,
      "Ф man": 680,
      "УЈТПФЉ": 681,
      "УЄТИФ­": 682,
      "oh": 683,
      "Ф what": 684,
      "УЉФЃ": 685,
      "УЅТК": 686,
      "УЅФВФА": 687,
      "we": 688,
      "УЈТЁ": 689,
      "be": 690,
      "te": 691,
      "Ф or": 692,
      "Ф bl": 693,
      "Je": 694,
      "УЈФЉ": 695,
      "УІФЅТГ": 696,
      "УЉФЂ": 697,
      "Ф pro": 698,
      "elijk": 699,
      "Ф hij": 700,
      "Ф my": 701,
      "УЄТКФ­": 702,
      "Ф she": 703,
      "Ф V": 704,
      "ull": 705,
      "Ф so": 706,
      "ten": 707,
      "Ф ch": 708,
      "ation": 709,
      "Ф ben": 710,
      "УЇФН": 711,
      "You": 712,
      "pen": 713,
      "Ф get": 714,
      "ore": 715,
      "УЇФЊ": 716,
      "УЅФГТЂ": 717,
      "ack": 718,
      "УЇФПФЂ": 719,
      "Ф wer": 720,
      "УЄТИФЂУЄТИТЊ": 721,
      "ake": 722,
      "УЅТЏТЙ": 723,
      "ies": 724,
      "ER": 725,
      "Ф out": 726,
      "УТЉ": 727,
      "УІФЗ": 728,
      "Ф ab": 729,
      "eel": 730,
      "Ф sa": 731,
      "УЈТПФЛУЄТИТЊ": 732,
      "Ф wel": 733,
      "ank": 734,
      "ong": 735,
      "Ф bij": 736,
      "Ф ook": 737,
      "УЈТА": 738,
      "УІТЏ": 739,
      "УЉФЉФЎ": 740,
      "'re": 741,
      "ip": 742,
      "Ф kan": 743,
      "УІФІ": 744,
      "Ф tw": 745,
      "УІФ­": 746,
      "Ф De": 747,
      "Ф like": 748,
      "УЅФЉТК": 749,
      "acht": 750,
      "Ф pr": 751,
      "Ф wil": 752,
      "Wat": 753,
      "sch": 754,
      "УЅФВТЇ": 755,
      "Ф him": 756,
      "Ф The": 757,
      "УЅФВФЙ": 758,
      "УЅТЄФМ": 759,
      "qu": 760,
      "УЇФЋ": 761,
      "Ф from": 762,
      "eft": 763,
      "The": 764,
      "De": 765,
      "ber": 766,
      "ine": 767,
      "УЇФЖХ": 768,
      "Ф nog": 769,
      "Ф com": 770,
      "УЅТН": 771,
      "aak": 772,
      "Ф waar": 773,
      "УЅФОТА": 774,
      "УІТА": 775,
      "УЇХ": 776,
      "Ф hier": 777,
      "Ф but": 778,
      "Ф door": 779,
      "УІФЊФГУЄТЛТЌ": 780,
      "elf": 781,
      "od": 782,
      "og": 783,
      "one": 784,
      "na": 785,
      "УІХ": 786,
      "УЇТЇ": 787,
      "УЅТАТБУІФКТЏ": 788,
      "ame": 789,
      "УЇТЛФЛ": 790,
      "Ф su": 791,
      "УЉФЃФЕ": 792,
      "ide": 793,
      "Ze": 794,
      "УЇФАТА": 795,
      "FAT": 796,
      "Ф con": 797,
      "au": 798,
      "Ф kun": 799,
      "00": 800,
      "ort": 801,
      "you": 802,
      "Ф ex": 803,
      "Ф se": 804,
      "УЇФЄ": 805,
      "УЇФІ": 806,
      "Ф by": 807,
      "УЈФЉТЊ": 808,
      "Ф were": 809,
      "Dat": 810,
      "ben": 811,
      "ive": 812,
      "no": 813,
      "che": 814,
      "what": 815,
      "xxx": 816,
      "УЄТИХ": 817,
      "Ф them": 818,
      "Ф see": 819,
      "УЅФЃ": 820,
      "УЇФІТЖ": 821,
      "Ф bo": 822,
      "УЈТО": 823,
      "УІФЖ": 824,
      "'m": 825,
      "Ф kom": 826,
      "УІТЌ": 827,
      "Ф heeft": 828,
      "ep": 829,
      "here": 830,
      "our": 831,
      "УЅТПФЅ": 832,
      "УЅФЂ": 833,
      "УІХТЗ": 834,
      "En": 835,
      "own": 836,
      "Ф got": 837,
      "Ф did": 838,
      "Ф want": 839,
      "HER": 840,
      "Ф mijn": 841,
      "ek": 842,
      "УЅФДФЎ": 843,
      "Ф УЈТПФЛ": 844,
      "УЈТЗХ": 845,
      "Ф dit": 846,
      "Ф men": 847,
      "Ф goed": 848,
      "УЅТОФЊ": 849,
      "ls": 850,
      "Ф el": 851,
      "uur": 852,
      "ste": 853,
      "Ф hebben": 854,
      "Ф about": 855,
      "eren": 856,
      "Ф some": 857,
      "ally": 858,
      "УЈФЂФЃ": 859,
      "itt": 860,
      "'ll": 861,
      "iv": 862,
      "УІФА": 863,
      "УЈТД": 864,
      "УЄТП": 865,
      "Ф bet": 866,
      "УЇФЄТЙ": 867,
      "Ф br": 868,
      "ijd": 869,
      "УІФЌФЌ": 870,
      "УЅТЅТЙ": 871,
      "Ф think": 872,
      "Ф will": 873,
      "УЅТЇ": 874,
      "Ф word": 875,
      "Ф un": 876,
      "УЇХТЅ": 877,
      "Ф hem": 878,
      "Ф 19": 879,
      "ke": 880,
      "УЅФЎ": 881,
      "Ф gr": 882,
      "ff": 883,
      "УІФЂФА": 884,
      "ite": 885,
      ".\"": 886,
      "УІТВТЁУІФОФЋ": 887,
      "УЅТБ": 888,
      "УЄТИФЏУІФКТЏ": 889,
      "aten": 890,
      "ice": 891,
      "Ф here": 892,
      "УІФЂФАУЄТЙФЊ": 893,
      "Ф geen": 894,
      "УЅФЋ": 895,
      "ingen": 896,
      "ick": 897,
      "УЉФЛ": 898,
      "pp": 899,
      "УЈТЕТЗ": 900,
      "].": 901,
      "oug": 902,
      "uit": 903,
      "Ф just": 904,
      "ied": 905,
      "ate": 906,
      "Ф look": 907,
      "MOTHER": 908,
      "He": 909,
      "УЅФГФЂ": 910,
      "УІФЎ": 911,
      "Ф said": 912,
      "Ф In": 913,
      "Ф УЉФЄТЃ": 914,
      "УЇФОХ": 915,
      "УЅФЊТЋ": 916,
      "oon": 917,
      "УІТГ": 918,
      "to": 919,
      "yeah": 920,
      "ime": 921,
      "ia": 922,
      "la": 923,
      "Ф would": 924,
      "uis": 925,
      "Ф haar": 926,
      "oed": 927,
      "Ф deze": 928,
      "orm": 929,
      "uk": 930,
      "УЅТЙТД": 931,
      "УЇХ": 932,
      "Ф dr": 933,
      "Ф meer": 934,
      "eg": 935,
      "ect": 936,
      "Ф ter": 937,
      "УЅФНТН": 938,
      "УЉФЗ": 939,
      "Hij": 940,
      "aken": 941,
      "Ф if": 942,
      "Ф who": 943,
      "hing": 944,
      "УЅТМФЂ": 945,
      "УЈТЁФЎ": 946,
      "per": 947,
      ",\"": 948,
      "УЅФНХ": 949,
      "eten": 950,
      "УЉФПТЂ": 951,
      "УЈТЏФП": 952,
      "Ф say": 953,
      "mer": 954,
      "Ф daar": 955,
      "oord": 956,
      "pl": 957,
      "Ф then": 958,
      "Ф us": 959,
      "ings": 960,
      "Ф gaan": 961,
      "elen": 962,
      "УЈТН": 963,
      "УЉФК": 964,
      "УЇТК": 965,
      "УЉТЂ": 966,
      "Ф jij": 967,
      "Ф any": 968,
      "'ve": 969,
      "bl": 970,
      "УІФЄ": 971,
      "Ф now": 972,
      "Ф right": 973,
      "Ф nu": 974,
      "УІТД": 975,
      "zen": 976,
      "УЄТЙФ­": 977,
      "УІФЅФЇ": 978,
      "УЅФБФГ": 979,
      "Ф He": 980,
      "land": 981,
      "УЇХТЅУЉФЃФЕ": 982,
      "that": 983,
      "pt": 984,
      "Ф when": 985,
      "are": 986,
      "av": 987,
      "Ф ar": 988,
      "Ф onder": 989,
      "Ф doen": 990,
      "ous": 991,
      "УЅФИ": 992,
      "ost": 993,
      "ound": 994,
      "Ф ag": 995,
      "УЈТЎТЉ": 996,
      "lijk": 997,
      "Ф geb": 998,
      "Ф beg": 999,
      "УЇФВ": 1000,
      "УЅФБТЊ": 1001,
      "icht": 1002,
      "УЈТЕТА": 1003,
      "УЇФЛ": 1004,
      "УЅТЎФМ": 1005,
      "It": 1006,
      "УІФЋФЂ": 1007,
      "УЇТЛФБ": 1008,
      "ose": 1009,
      "УІФЊФВ": 1010,
      "УІФІФБ": 1011,
      "ther": 1012,
      "oll": 1013,
      "УЉФЗТП": 1014,
      "Ф weet": 1015,
      "УЅТЎХ": 1016,
      "ud": 1017,
      "ES": 1018,
      "OR": 1019,
      "Ф down": 1020,
      "УЅТЗТБ": 1021,
      "Ф zou": 1022,
      "ige": 1023,
      "УЈТЇФЋ": 1024,
      "УІТЕ": 1025,
      "Ф wordt": 1026,
      "Ф been": 1027,
      "Ф off": 1028,
      "Ф cl": 1029,
      "ker": 1030,
      "УЇФЖТЈ": 1031,
      "ittle": 1032,
      "УЈФЉТЊУЅТЗТБ": 1033,
      "nt": 1034,
      "way": 1035,
      "Ф hand": 1036,
      "Ф Ch": 1037,
      "Ф kl": 1038,
      "Ф worden": 1039,
      "other": 1040,
      "Ф sl": 1041,
      "Ф hou": 1042,
      "Ф bed": 1043,
      "УЅФЃФМ": 1044,
      "ool": 1045,
      "Ф back": 1046,
      "ear": 1047,
      "УЄТНФЈ": 1048,
      "УЅФЂФЛ": 1049,
      "ause": 1050,
      "ity": 1051,
      "ach": 1052,
      "Ф zeg": 1053,
      "Ф going": 1054,
      "Ф gaat": 1055,
      "ree": 1056,
      "Ф 20": 1057,
      "ullie": 1058,
      "Waar": 1059,
      "Ф bel": 1060,
      "men": 1061,
      "ass": 1062,
      "Ф has": 1063,
      "Ф УЄТЛФИ": 1064,
      "УІФОФЂ": 1065,
      "Ф It": 1066,
      "Ф ga": 1067,
      "УЇФАТАУЅФОТЈ": 1068,
      "Ф St": 1069,
      "iets": 1070,
      "Ф time": 1071,
      "jes": 1072,
      "ble": 1073,
      "Ф put": 1074,
      "yl": 1075,
      "УЄТКФН": 1076,
      "Ф U": 1077,
      "УЇТЌ": 1078,
      "УІФЙТЖУЅФЂФЛ": 1079,
      "ele": 1080,
      "agen": 1081,
      "Ф even": 1082,
      "Ф hoe": 1083,
      "Ф gew": 1084,
      "als": 1085,
      "УЇТЎ": 1086,
      "ew": 1087,
      "УЅФЏФЃ": 1088,
      "Ф best": 1089,
      "IG": 1090,
      "УЅТІФЊ": 1091,
      "rouw": 1092,
      "Ф which": 1093,
      "Ф could": 1094,
      "Ф bent": 1095,
      "age": 1096,
      "Ф their": 1097,
      "Ф little": 1098,
      "Ф vol": 1099,
      "УІФЋФЕ": 1100,
      "УЅФЋФЏ": 1101,
      "ans": 1102,
      "Ф very": 1103,
      "Ф Z": 1104,
      "ace": 1105,
      "УІФИТЙ": 1106,
      "ure": 1107,
      "ish": 1108,
      "УЅТНФЕ": 1109,
      "uw": 1110,
      "In": 1111,
      "Ф more": 1112,
      "EST": 1113,
      "Ф good": 1114,
      "Ф mij": 1115,
      "eder": 1116,
      "ne": 1117,
      "УЈФЌ": 1118,
      "oek": 1119,
      "dat": 1120,
      "ire": 1121,
      "iss": 1122,
      "УЅФП": 1123,
      "Ф [": 1124,
      "els": 1125,
      "my": 1126,
      "ATOR": 1127,
      "ESTIG": 1128,
      "INVESTIG": 1129,
      "INVESTIGATOR": 1130,
      "Ф qu": 1131,
      "УЉФД": 1132,
      "cause": 1133,
      "yes": 1134,
      "alk": 1135,
      "ade": 1136,
      "Maar": 1137,
      "УІТИ": 1138,
      "Ф vr": 1139,
      "Ф xxx": 1140,
      "Oh": 1141,
      "УЇТЋ": 1142,
      "Als": 1143,
      "УЄТИФЋ": 1144,
      "Ф jou": 1145,
      "УЈТЇФЃ": 1146,
      "the": 1147,
      "Ф kunnen": 1148,
      "УЅТЄТЊ": 1149,
      "Ф ons": 1150,
      "enk": 1151,
      "УЅХТІ": 1152,
      "Ф pe": 1153,
      "Ф two": 1154,
      "Ф gel": 1155,
      "Ф ont": 1156,
      "Ф hel": 1157,
      "УЉФН": 1158,
      "oc": 1159,
      "УЅФЌТЈ": 1160,
      "УЅФЊФЈ": 1161,
      "And": 1162,
      "atie": 1163,
      "УІФЛ": 1164,
      "mand": 1165,
      "ment": 1166,
      "УЄТИТЄ": 1167,
      "УЈФЄ": 1168,
      "Ф som": 1169,
      "УІФЄТЈ": 1170,
      "УЉФЙТЎ": 1171,
      "Ф min": 1172,
      "Ф ro": 1173,
      "УІФЋФ­": 1174,
      "УЅФВФЅ": 1175,
      "What": 1176,
      "Ja": 1177,
      "Nee": 1178,
      "--": 1179,
      "УІФКФА": 1180,
      "УІТБ": 1181,
      "Ф hebt": 1182,
      "igen": 1183,
      "УЄТКФЎ": 1184,
      "ert": 1185,
      "УЈФЂФЎ": 1186,
      "Th": 1187,
      "Ф gen": 1188,
      "iend": 1189,
      "onder": 1190,
      "УІХФО": 1191,
      "old": 1192,
      "УЇТЇФЏ": 1193,
      "УЄТКФА": 1194,
      "Ф zal": 1195,
      "aren": 1196,
      "omen": 1197,
      "УІФН": 1198,
      "int": 1199,
      "Ф sn": 1200,
      "УЉТЁ": 1201,
      "УЉФЙТД": 1202,
      "Ф fl": 1203,
      "heid": 1204,
      "uh": 1205,
      "orn": 1206,
      "Ф hun": 1207,
      "УЈТЂ": 1208,
      "Een": 1209,
      "Ф Fr": 1210,
      "Ф gev": 1211,
      "ark": 1212,
      "Ф 3": 1213,
      "racht": 1214,
      "УЅФБТЏУЄТЛТЅ": 1215,
      "Ф play": 1216,
      "УЉФМ": 1217,
      "Ф eer": 1218,
      "raag": 1219,
      "wh": 1220,
      "wer": 1221,
      "oof": 1222,
      "Ф veel": 1223,
      "УЈТК": 1224,
      "Ф weg": 1225,
      "УЅФВТЌ": 1226,
      "Ф jullie": 1227,
      "Ф iets": 1228,
      "ord": 1229,
      "ian": 1230,
      "УЉТЃ": 1231,
      "УЅФЈФЏ": 1232,
      "УЈТЖ": 1233,
      "Ф per": 1234,
      "Ф na": 1235,
      "reat": 1236,
      "УЄТЛФА": 1237,
      "УІХТЃ": 1238,
      "eden": 1239,
      "Ф tot": 1240,
      "УЅФБФЊ": 1241,
      "end": 1242,
      "ase": 1243,
      "oot": 1244,
      "УЄТЛФИУЄТЛТЌ": 1245,
      "УЄТНФО": 1246,
      "sh": 1247,
      "УЅТЎФЅ": 1248,
      "УЅТЅТГ": 1249,
      "УЇТО": 1250,
      "УЅФЇТЌ": 1251,
      "Ф ever": 1252,
      "Ф other": 1253,
      "ief": 1254,
      "Ф zit": 1255,
      "oel": 1256,
      "ople": 1257,
      "Ф into": 1258,
      "ob": 1259,
      "УІФЃ": 1260,
      "ng": 1261,
      "Ф ged": 1262,
      "УІТЏФЖ": 1263,
      "urn": 1264,
      "Ф УЄТИФЏ": 1265,
      "Ф tr": 1266,
      "Ф part": 1267,
      "Ф come": 1268,
      "Ф gro": 1269,
      "Ф Het": 1270,
      "Ф zien": 1271,
      "pr": 1272,
      "ater": 1273,
      "me": 1274,
      "Ф Th": 1275,
      "Ф car": 1276,
      "do": 1277,
      "irst": 1278,
      "УТЋ": 1279,
      "УЅФЇТЖ": 1280,
      "Ф mu": 1281,
      "УЅФВФЎ": 1282,
      "ary": 1283,
      "aakt": 1284,
      "act": 1285,
      "amen": 1286,
      "УЈТПФН": 1287,
      "УЅТЄТД": 1288,
      "Ф weer": 1289,
      "УЅФЇТГ": 1290,
      "onna": 1291,
      "Ф way": 1292,
      "man": 1293,
      "ough": 1294,
      "?\"": 1295,
      "УІФЋТО": 1296,
      "ys": 1297,
      "ount": 1298,
      "УЅФЇФЊ": 1299,
      "УЅФК": 1300,
      "ely": 1301,
      "УЄТИТЛ": 1302,
      "УІФОТЌ": 1303,
      "УІТЌТЁ": 1304,
      "УЉФЖ": 1305,
      "innen": 1306,
      "Hoe": 1307,
      "Er": 1308,
      "УЈТЇФЋУЅТОФЙ": 1309,
      "УІФЋФЏ": 1310,
      "Ф again": 1311,
      "iek": 1312,
      "Yeah": 1313,
      "Ф let": 1314,
      "УЄТО": 1315,
      "Ф terug": 1316,
      "УІТГФЗ": 1317,
      "Ф water": 1318,
      "ild": 1319,
      "Ф people": 1320,
      "Ф sc": 1321,
      "Ф work": 1322,
      "af": 1323,
      "УЈФІ": 1324,
      "Ф tegen": 1325,
      "УЇФ­": 1326,
      "Ф mensen": 1327,
      "Ф moeten": 1328,
      "!\"": 1329,
      "No": 1330,
      "Ф am": 1331,
      "УЅФНХ": 1332,
      "Ф gonna": 1333,
      "chter": 1334,
      "esch": 1335,
      "УЈТКТЋ": 1336,
      "Ф well": 1337,
      "УЄТЛФЌ": 1338,
      "УЅТІФЄ": 1339,
      "УЈТАТЂ": 1340,
      "УЉТЋ": 1341,
      "Ф str": 1342,
      "УЇХФЋ": 1343,
      "Ф how": 1344,
      "УЅТЙТВ": 1345,
      "Ф make": 1346,
      "Ф vert": 1347,
      "ance": 1348,
      "Ф does": 1349,
      "УЉТЋФК": 1350,
      "Ф mee": 1351,
      "УІФІХ": 1352,
      "Ф eens": 1353,
      "Ф sm": 1354,
      "Ф nie": 1355,
      "sp": 1356,
      "Kom": 1357,
      "Ф twee": 1358,
      "ult": 1359,
      "УЈТПФЛУЄТЙФЊ": 1360,
      "УЄТНХУЄТЛТЌ": 1361,
      "УЈТЂТЋ": 1362,
      "Ф maken": 1363,
      "УЈФЅ": 1364,
      "of": 1365,
      "УЅФЌФН": 1366,
      "УЉФЄТЃУЄТИТЊ": 1367,
      "Ф call": 1368,
      "amp": 1369,
      "Ф ad": 1370,
      "Ф where": 1371,
      "ruik": 1372,
      "ale": 1373,
      "esp": 1374,
      "Ф first": 1375,
      "УІФЖТО": 1376,
      "Wh": 1377,
      "cc": 1378,
      "ja": 1379,
      "air": 1380,
      "УЇТН": 1381,
      "Ф werk": 1382,
      "Ф day": 1383,
      "УЅТЃ": 1384,
      "ue": 1385,
      "ger": 1386,
      "oen": 1387,
      "Ф tell": 1388,
      "ТЅТП": 1389,
      "ann": 1390,
      "ile": 1391,
      "Ф kon": 1392,
      "ock": 1393,
      "Ф alleen": 1394,
      "ise": 1395,
      "УЈТОТЙ": 1396,
      "УІТАФЖ": 1397,
      "Ф somet": 1398,
      "УЅТЗТВ": 1399,
      "gens": 1400,
      "Ф tijd": 1401,
      "УІФЏ": 1402,
      "Ф gez": 1403,
      "Ф too": 1404,
      "Ф take": 1405,
      "Ф У": 1406,
      "hm": 1407,
      "oren": 1408,
      "УЅХТЉ": 1409,
      "УЅТПТЋ": 1410,
      "Ф land": 1411,
      "УЉТЉ": 1412,
      "Ф need": 1413,
      "iz": 1414,
      "УЅФЇТЈ": 1415,
      "УЇФІТЖУЅФВФА": 1416,
      "Ф komt": 1417,
      "УЈТПФЛУІХТЗ": 1418,
      "УЇТЉ": 1419,
      "ФЅФБ": 1420,
      "ty": 1421,
      "ote": 1422,
      "УЈФ­": 1423,
      "УЇФЗ": 1424,
      "cl": 1425,
      "app": 1426,
      "Ф echt": 1427,
      "Dit": 1428,
      "Ф Mr": 1429,
      "Ф УІФЊФГУЄТЛТЌ": 1430,
      "УЈФЃ": 1431,
      "Ф leven": 1432,
      "Ф cont": 1433,
      "ci": 1434,
      "УІТЁ": 1435,
      "УЇФЅ": 1436,
      "УЇФЃ": 1437,
      "Ф sec": 1438,
      "Ф zich": 1439,
      "УІФЊФГУЇФМФІ": 1440,
      "Ф laat": 1441,
      "ren": 1442,
      "УЉФЅ": 1443,
      "Ф kw": 1444,
      "over": 1445,
      "УЇФВФЈ": 1446,
      "Ф toch": 1447,
      "Ф ie": 1448,
      "УЅТКФЖ": 1449,
      "erd": 1450,
      "oop": 1451,
      "Ф act": 1452,
      "УЉТЂФК": 1453,
      "Ф only": 1454,
      "УЇФЖТЕ": 1455,
      "ave": 1456,
      "wn": 1457,
      "УЇФЊТИ": 1458,
      "dig": 1459,
      "Ф werd": 1460,
      "Ф ple": 1461,
      "УЉФЉФЏ": 1462,
      "УІХ": 1463,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1464,
      "That": 1465,
      "Ф lang": 1466,
      "Ф after": 1467,
      "Is": 1468,
      "ellen": 1469,
      "ef": 1470,
      "УЅТИТИ": 1471,
      "ather": 1472,
      "St": 1473,
      "Ф jaar": 1474,
      "Ф krij": 1475,
      "Ф tra": 1476,
      "Ф our": 1477,
      "ict": 1478,
      "УЄТНФЈУІФКТЏ": 1479,
      "УЅФЅФБ": 1480,
      "УЈТЅТП": 1481,
      "alen": 1482,
      "ub": 1483,
      "ugh": 1484,
      "УЇТЅ": 1485,
      "ove": 1486,
      "roug": 1487,
      "УІФЙХ": 1488,
      "УЈТЏТЅ": 1489,
      "УЄТИФО": 1490,
      "УІФЙТЅ": 1491,
      "uck": 1492,
      "Ф komen": 1493,
      "ooit": 1494,
      "УЈФЋ": 1495,
      "iver": 1496,
      "Ф im": 1497,
      "УІТАТД": 1498,
      "УЇФНТИ": 1499,
      "ath": 1500,
      "ФЙТЏ": 1501,
      "Ф Je": 1502,
      "УЇТГ": 1503,
      "УЇТД": 1504,
      "УЅХ": 1505,
      "elt": 1506,
      "УЄТНФЕ": 1507,
      "okay": 1508,
      "Ф hele": 1509,
      "УЈФЊ": 1510,
      "УЈТПФКУІФКТЏ": 1511,
      "gt": 1512,
      "ons": 1513,
      "УЅФЕТЊ": 1514,
      "hed": 1515,
      "УЉФДТБ": 1516,
      "where": 1517,
      "УЇФНТД": 1518,
      "УЇФЋТЉ": 1519,
      "УЇФЛТН": 1520,
      "But": 1521,
      "УЅТЄФИ": 1522,
      "Ф kle": 1523,
      "inn": 1524,
      "Well": 1525,
      "du": 1526,
      "УЅТЈ": 1527,
      "appen": 1528,
      "Ф app": 1529,
      "Ф gek": 1530,
      "Ф much": 1531,
      "ens": 1532,
      "ting": 1533,
      "УЇФЋТЙ": 1534,
      "Ф 4": 1535,
      "able": 1536,
      "УІФЋФЂУЄТЛТЅ": 1537,
      "Ф andere": 1538,
      "Ф blij": 1539,
      "Yes": 1540,
      "ady": 1541,
      "ader": 1542,
      "УІТДТЛ": 1543,
      "УЈТЇТЃ": 1544,
      "Ф dis": 1545,
      "Ф these": 1546,
      "УІФИТА": 1547,
      "УЇТІ": 1548,
      "Ф denk": 1549,
      "round": 1550,
      "УЇФЎ": 1551,
      "Ф mag": 1552,
      "УІТЌТЂ": 1553,
      "ving": 1554,
      "there": 1555,
      "УЇФЊТБ": 1556,
      "Ф УІФКТЏ": 1557,
      "УЅФБТЋ": 1558,
      "oud": 1559,
      "fore": 1560,
      "Ф year": 1561,
      "ory": 1562,
      "Ф sle": 1563,
      "УЅФИФО": 1564,
      "iff": 1565,
      "ought": 1566,
      "УІФБ": 1567,
      "Ф long": 1568,
      "Ф didn": 1569,
      "Ф 201": 1570,
      "УТЉn": 1571,
      "Ф every": 1572,
      "УІФОТК": 1573,
      "Ф than": 1574,
      "oorden": 1575,
      "Ф made": 1576,
      "get": 1577,
      "УІХТЛ": 1578,
      "Ф comp": 1579,
      "УЈФЌТБ": 1580,
      "inder": 1581,
      "Ф la": 1582,
      "Ф wr": 1583,
      "УЈФЛ": 1584,
      "УЇФМФІУЄТКТК": 1585,
      "УЈТАФЃ": 1586,
      "Ф nooit": 1587,
      "ont": 1588,
      "Ф heel": 1589,
      "ated": 1590,
      "Ф open": 1591,
      "УЅТЗТЅ": 1592,
      "УЄТНФЏ": 1593,
      "ions": 1594,
      "ix": 1595,
      "'d": 1596,
      "Ф inter": 1597,
      "uid": 1598,
      "up": 1599,
      "arl": 1600,
      "Ф should": 1601,
      "ife": 1602,
      "oog": 1603,
      "All": 1604,
      "kay": 1605,
      "Ф big": 1606,
      "ische": 1607,
      "voor": 1608,
      "УЅФБФ­": 1609,
      "УЇФАФ­": 1610,
      "Ф УЅТАТБ": 1611,
      "УЅФЕТЅ": 1612,
      "Ф something": 1613,
      "Ф elk": 1614,
      "УЅФЉХ": 1615,
      "УЄТПТЁ": 1616,
      "УЅТЉ": 1617,
      "Ф Br": 1618,
      "УЇФОХУЇФМФІ": 1619,
      "УЅТИФЊ": 1620,
      "Ф gebruik": 1621,
      "Ф 5": 1622,
      "УЉФО": 1623,
      "day": 1624,
      "Ф talk": 1625,
      "УЄТНХУЇФМФІ": 1626,
      "Ф zelf": 1627,
      "zelf": 1628,
      "thing": 1629,
      "УЈФЏ": 1630,
      "УЅФЊФМ": 1631,
      "Ф alles": 1632,
      "Ф verd": 1633,
      "Ф vl": 1634,
      "Ф kijk": 1635,
      "right": 1636,
      "orry": 1637,
      "УЅТЎФЋ": 1638,
      "oet": 1639,
      "УЃФЂФЄ\"": 1640,
      "Ф because": 1641,
      "ouw": 1642,
      "ody": 1643,
      "УЅТЎФЎ": 1644,
      "Ф spe": 1645,
      "onden": 1646,
      "ov": 1647,
      "УІФАТЅ": 1648,
      "Ф pol": 1649,
      "УЉТЛ": 1650,
      "Ф under": 1651,
      "Ф away": 1652,
      "УЅТЗТВУЇТЛФБ": 1653,
      "УЇТЁ": 1654,
      "ph": 1655,
      "self": 1656,
      "Ф fe": 1657,
      "open": 1658,
      "ail": 1659,
      "Ф staat": 1660,
      "УІФПТЅУЄТКФЈ": 1661,
      "УЉТЉТЌ": 1662,
      "Ф vind": 1663,
      "УЇТЌТЌ": 1664,
      "Ф УТЗ": 1665,
      "Ф school": 1666,
      "unt": 1667,
      "УЅТАФГ": 1668,
      "aby": 1669,
      "УІТЖ": 1670,
      "УЅТИТІ": 1671,
      ").": 1672,
      "ward": 1673,
      "УЅФВФЊ": 1674,
      "Ф ste": 1675,
      "УЇТОФА": 1676,
      "tijd": 1677,
      "УЈТПФКУІФОФЋ": 1678,
      "Ф gem": 1679,
      "form": 1680,
      "gel": 1681,
      "Ф won": 1682,
      "УІТМ": 1683,
      "УЄТИФЂУЄТИФ­": 1684,
      "ember": 1685,
      "УЅФБТЏУЈФЅТН": 1686,
      "Ф mean": 1687,
      "Ф mom": 1688,
      "Ф before": 1689,
      "Ф really": 1690,
      "УЈТНТІ": 1691,
      "Ф gl": 1692,
      "issch": 1693,
      "Ф zei": 1694,
      "УЄТНФБ": 1695,
      "УЄТИФЏУЈФЅТН": 1696,
      "УЅХТЉУЅХФВ": 1697,
      "Waarom": 1698,
      "УЉФЇ": 1699,
      "Ф Mar": 1700,
      "Ф rem": 1701,
      "Ф also": 1702,
      "УЅФГФЌ": 1703,
      "Ф zw": 1704,
      "Ф pers": 1705,
      "woord": 1706,
      "urt": 1707,
      "sl": 1708,
      "УЇФЙ": 1709,
      "УЇТЛФЕ": 1710,
      "arm": 1711,
      "ijf": 1712,
      ":\"": 1713,
      "Ф went": 1714,
      "Ф last": 1715,
      "iУТЋ": 1716,
      "УЇФИ": 1717,
      "orgen": 1718,
      "ange": 1719,
      "eep": 1720,
      "Ф gu": 1721,
      "dy": 1722,
      "row": 1723,
      "anna": 1724,
      "УЄТЛФЌУЅТЄТЉ": 1725,
      "УІФНТД": 1726,
      "УЃФЂФЃ": 1727,
      "aking": 1728,
      "УЅФБФК": 1729,
      "УЅФОТК": 1730,
      "УІФЂФП": 1731,
      "Ф pre": 1732,
      "isschien": 1733,
      "УЅФЊТАУЄТКФЈ": 1734,
      "Ф ser": 1735,
      "Ф nodig": 1736,
      "vol": 1737,
      "УІФОФЊ": 1738,
      "УЅТЇФВ": 1739,
      "УЉТІ": 1740,
      "oss": 1741,
      "ors": 1742,
      "ins": 1743,
      "ign": 1744,
      "УЇФЛТО": 1745,
      "bij": 1746,
      "УЉФЅТНУІФКТЏ": 1747,
      "УЉТЊ": 1748,
      "idd": 1749,
      "rough": 1750,
      "Ф kunt": 1751,
      "УЄТКФЖ": 1752,
      "ussen": 1753,
      "УЅФНХУЄТИТК": 1754,
      "eef": 1755,
      "Ф Y": 1756,
      "Ф kind": 1757,
      "rek": 1758,
      "Ф beh": 1759,
      "УЉФЅТЈ": 1760,
      "Ф doing": 1761,
      "УЅФЙТЏ": 1762,
      "AN": 1763,
      "Ф eigen": 1764,
      "Ф gebe": 1765,
      "io": 1766,
      "Ф УЅФЕ": 1767,
      "allen": 1768,
      "enn": 1769,
      "Ф three": 1770,
      "Ф УЂ": 1771,
      "Ф УТЉ": 1772,
      "but": 1773,
      "Ф vrouw": 1774,
      "УЇТЄ": 1775,
      "УЉФЙТЈ": 1776,
      "Ф bu": 1777,
      "Ф may": 1778,
      "УЅТБТБ": 1779,
      "look": 1780,
      "УЉФПХ": 1781,
      "Ф ma": 1782,
      "УЉФМТО": 1783,
      "Ф start": 1784,
      "Ф ask": 1785,
      "rijk": 1786,
      "УЉТЅ": 1787,
      "Ф gir": 1788,
      "So": 1789,
      "$$": 1790,
      "ets": 1791,
      "Ф jon": 1792,
      "УЄТКТВ": 1793,
      "УЉФЖФЛ": 1794,
      "igh": 1795,
      "Ф help": 1796,
      "Ф Ik": 1797,
      "off": 1798,
      "Ф Ze": 1799,
      "oem": 1800,
      "Ф 200": 1801,
      "Ф huis": 1802,
      "УЈФВ": 1803,
      "Ф never": 1804,
      "УІТЛ": 1805,
      "red": 1806,
      "Ф You": 1807,
      "УІФЂТЛ": 1808,
      "Ф those": 1809,
      "oy": 1810,
      "beeld": 1811,
      "Ф net": 1812,
      "УІХТЄ": 1813,
      "Ф thought": 1814,
      "Ф dag": 1815,
      "ederland": 1816,
      "ister": 1817,
      "gr": 1818,
      "amil": 1819,
      "УЅФБТЃ": 1820,
      "УЈТЏТЗ": 1821,
      "Ф verl": 1822,
      "stand": 1823,
      "well": 1824,
      "Ф УТЉУТЉn": 1825,
      "Ф through": 1826,
      "Ga": 1827,
      "УЅФЈФН": 1828,
      "PAR": 1829,
      "uren": 1830,
      "Ф Amer": 1831,
      "Ф head": 1832,
      "ma": 1833,
      "Ф keer": 1834,
      "Ф erm": 1835,
      "Ф came": 1836,
      "УЇТЈ": 1837,
      "ss": 1838,
      "Ф altijd": 1839,
      "Ф old": 1840,
      "УЄТКФ­УЅФІТП": 1841,
      "Ф onze": 1842,
      "br": 1843,
      "xt": 1844,
      "port": 1845,
      "УЉФЂФМ": 1846,
      "van": 1847,
      "УЅФЌХ": 1848,
      "Ф mil": 1849,
      "ever": 1850,
      "Ф She": 1851,
      "ait": 1852,
      "akes": 1853,
      "ful": 1854,
      "oint": 1855,
      "oofd": 1856,
      "Ф bro": 1857,
      "УЈФЂФЇ": 1858,
      "УЅФНФН": 1859,
      "Ф gra": 1860,
      "ious": 1861,
      "УІФОФ­": 1862,
      "Jij": 1863,
      "ces": 1864,
      "Ф many": 1865,
      "Ф great": 1866,
      "УЅФЕФЊ": 1867,
      "Ф thing": 1868,
      "УІТЗ": 1869,
      "Ф new": 1870,
      "Ф zeggen": 1871,
      "oort": 1872,
      "Ф alle": 1873,
      "Ф weten": 1874,
      "emaal": 1875,
      "ders": 1876,
      "УІТЏФБ": 1877,
      "Ф achter": 1878,
      "УЅФБФЙ": 1879,
      "УЇФОТМ": 1880,
      "Ф stop": 1881,
      "Ф things": 1882,
      "ieren": 1883,
      "УЇТВ": 1884,
      "УЄТИФЂУЅТЎФМ": 1885,
      "УЈТЗТЏ": 1886,
      "Ф doe": 1887,
      "etje": 1888,
      "erk": 1889,
      "Ф bot": 1890,
      "Ф bit": 1891,
      "Ф ant": 1892,
      "УІФОФ­УЅФБФ­": 1893,
      "УЄТИФМ": 1894,
      "УЅТЄТЇУЅТЎТЖ": 1895,
      "УІФЇ": 1896,
      "Ф УІФОФЋ": 1897,
      "atuur": 1898,
      "Ф che": 1899,
      "УЄТЙХУЄТИФЏ": 1900,
      "can": 1901,
      "Ф home": 1902,
      "Ф УЅТІ": 1903,
      "УЅФВФЏ": 1904,
      "Ф Nederland": 1905,
      "УЅФЌХ": 1906,
      "УЅТЙТГ": 1907,
      "Ф Un": 1908,
      "Ф iemand": 1909,
      "УЈТЎТЄ": 1910,
      "Ф house": 1911,
      "ved": 1912,
      "УЅТАФЈ": 1913,
      "ars": 1914,
      "Ф УЅФН": 1915,
      "Ф another": 1916,
      "УЅФИФОУІТЌТЂ": 1917,
      "Ф УЅТЅТН": 1918,
      "Ф must": 1919,
      "Ф waren": 1920,
      "УЅФКФН": 1921,
      "Ф baby": 1922,
      "ried": 1923,
      "УЉФКХ": 1924,
      "ijden": 1925,
      "kУТЉ": 1926,
      "УЅФДТБ": 1927,
      "Ф minut": 1928,
      "Ф toe": 1929,
      "vel": 1930,
      "Ф elkaar": 1931,
      "УЅФВФГ": 1932,
      "Ф verk": 1933,
      "Daar": 1934,
      "Ф find": 1935,
      "Ф still": 1936,
      "Ф reg": 1937,
      "УІФ­ТП": 1938,
      "aam": 1939,
      "Ф num": 1940,
      "Goed": 1941,
      "Ф pres": 1942,
      "Ф nou": 1943,
      "eerd": 1944,
      "ident": 1945,
      "Ф give": 1946,
      "УІФЙТЖУЉФЙТД": 1947,
      "ullen": 1948,
      "Ф turn": 1949,
      "Ф toen": 1950,
      "УЇХ": 1951,
      "Ф dus": 1952,
      "veel": 1953,
      "УЇТЁТЎ": 1954,
      "ilm": 1955,
      "Ф wanna": 1956,
      "Ф dood": 1957,
      "ende": 1958,
      "УЈТЁТЈ": 1959,
      "УЄТЙХУІФКТЏ": 1960,
      "УЄТЛТЛ": 1961,
      "УЅТИТЎ": 1962,
      "esl": 1963,
      "Ф Sp": 1964,
      "УЇТЎФЙ": 1965,
      "Ф done": 1966,
      "Ф aut": 1967,
      "УЇТГТЛ": 1968,
      "Ф called": 1969,
      "УЄТИФЉ": 1970,
      "Ф laten": 1971,
      "Ф zie": 1972,
      "cent": 1973,
      "Ф niets": 1974,
      "inden": 1975,
      "Ф kinder": 1976,
      "Ф eat": 1977,
      "УІФИФЉ": 1978,
      "wij": 1979,
      "УЈТЎТА": 1980,
      "ina": 1981,
      "УЉФЂФЋ": 1982,
      "УЄТПФП": 1983,
      "Ф lot": 1984,
      "УЄТКФЈУЄТИФЂ": 1985,
      "УЅТКТІ": 1986,
      "les": 1987,
      "let": 1988,
      "geven": 1989,
      "УЄТЛТЖ": 1990,
      "Ф zegt": 1991,
      "eds": 1992,
      "ubl": 1993,
      "Ф gewoon": 1994,
      "Ф bre": 1995,
      "Ф geh": 1996,
      "Heb": 1997,
      "Ф Hij": 1998,
      "iden": 1999,
      "УЅФЇТЖУЅТЎХ": 2000,
      "Ф versch": 2001,
      "УЉТИ": 2002,
      "Ф show": 2003,
      "УЅФБТЏУІФКТЏ": 2004,
      "Ф 18": 2005,
      "УЅТЃТА": 2006,
      "ude": 2007,
      "Ф book": 2008,
      "org": 2009,
      "Die": 2010,
      "УЇФМФІУЈТЏФП": 2011,
      "Ф cr": 2012,
      "УЄТКФ­УІФЅФЇ": 2013,
      "ates": 2014,
      "oeg": 2015,
      "amer": 2016,
      "elijke": 2017,
      "УЇФЖТЗ": 2018,
      "come": 2019,
      "УЇТЎТЁ": 2020,
      "Ф eerste": 2021,
      "uc": 2022,
      "Ф vast": 2023,
      "Ф its": 2024,
      "УЇФВФЅ": 2025,
      "УЈТБ": 2026,
      "Ф 6": 2027,
      "dracht": 2028,
      "Ф famil": 2029,
      "Ф diff": 2030,
      "УІФЙТЉ": 2031,
      "Ф nee": 2032,
      "Ф res": 2033,
      "УЅТЄФІ": 2034,
      "УЅТВ": 2035,
      "They": 2036,
      "Ф found": 2037,
      "ical": 2038,
      "unn": 2039,
      "uiten": 2040,
      "gende": 2041,
      "EN": 2042,
      "ually": 2043,
      "УІФЂТЇ": 2044,
      "ope": 2045,
      "УЅТМХ": 2046,
      "Ф We": 2047,
      "Ф grote": 2048,
      "isch": 2049,
      "by": 2050,
      "УІТЕТЗ": 2051,
      "Ф binnen": 2052,
      "Ф boy": 2053,
      "EX": 2054,
      "УЄТИФЂУЈТЕТЗ": 2055,
      "УЉФЕ": 2056,
      "Ф Sch": 2057,
      "Ф plaat": 2058,
      "Ф red": 2059,
      "Ф wij": 2060,
      "УЅФЎФИ": 2061,
      "Ф God": 2062,
      "Ф Al": 2063,
      "Ф happen": 2064,
      "Ф allemaal": 2065,
      "УЉФЉФБ": 2066,
      "ib": 2067,
      "Ф УЅФОТЈ": 2068,
      "УЉФЄТЃУЄТЙФЊ": 2069,
      "eter": 2070,
      "Ф vo": 2071,
      "Ф child": 2072,
      "Ф Eng": 2073,
      "kend": 2074,
      "Ф night": 2075,
      "Ф might": 2076,
      "УЇФЊТЗ": 2077,
      "Ф proble": 2078,
      "ama": 2079,
      "Ф erg": 2080,
      "УЇТІТЛ": 2081,
      "УІФБФВ": 2082,
      "Ф groot": 2083,
      "bo": 2084,
      "apt": 2085,
      "Ф doet": 2086,
      "ww": 2087,
      "Ф samen": 2088,
      "УІФД": 2089,
      "She": 2090,
      "УЅФЖ": 2091,
      "УІФОФН": 2092,
      "EXP": 2093,
      "ooi": 2094,
      "uwe": 2095,
      "Ф zitten": 2096,
      "УІФГ": 2097,
      "УЇФНТЎ": 2098,
      "УЇТЛФЛУІФЊФГ": 2099,
      "ereen": 2100,
      "ummy": 2101,
      "УЅФЉТКУІФПТЅ": 2102,
      "sel": 2103,
      "pro": 2104,
      "Ф mon": 2105,
      "УЅФГТН": 2106,
      "УЅФЇФЋ": 2107,
      "Ф Be": 2108,
      "УІФЛФМ": 2109,
      "On": 2110,
      "Ф hal": 2111,
      "ents": 2112,
      "atter": 2113,
      "УЈТЏФЋ": 2114,
      "УІТИФЇ": 2115,
      "УІФЌТЅ": 2116,
      "Mijn": 2117,
      "УЅФБФЏ": 2118,
      "УІТЂ": 2119,
      "imes": 2120,
      "Ф hard": 2121,
      "Ф name": 2122,
      "УЄТИФА": 2123,
      "УЉФЉФГ": 2124,
      "Ф An": 2125,
      "Ф vader": 2126,
      ".'": 2127,
      "УІТЎ": 2128,
      "Ф week": 2129,
      "УЅФАХ": 2130,
      "ucht": 2131,
      "Ф friend": 2132,
      "Ф pap": 2133,
      "ster": 2134,
      "Ф feel": 2135,
      "oney": 2136,
      "УЄТИФЏУЄТМФМ": 2137,
      "УІТЁФЊ": 2138,
      "Ф УЄТНФЈУІФКТЏ": 2139,
      "Ф own": 2140,
      "УЄТИФОУЈТЅТП": 2141,
      "Ф count": 2142,
      "Ф rest": 2143,
      "Ф Een": 2144,
      "fr": 2145,
      "УЄТЛФИУЇФМФІ": 2146,
      "laugh": 2147,
      "УЉФЙТЎУЉТЂФК": 2148,
      "Ф geld": 2149,
      "Ф isn": 2150,
      "УІФЊФК": 2151,
      "УІТАФГ": 2152,
      "УЇФМФІУІФКТЏ": 2153,
      "УЄТНФЗ": 2154,
      "УЇХФЖ": 2155,
      "УЇФЇ": 2156,
      "Ф bus": 2157,
      "Ф УЄТИФЂ": 2158,
      "УЇТБ": 2159,
      "УЅФГФК": 2160,
      "Ф later": 2161,
      "УЅТІФЊУЅТІФЊ": 2162,
      "mhm": 2163,
      "Ф des": 2164,
      "Ф most": 2165,
      "oos": 2166,
      "This": 2167,
      "Ф try": 2168,
      "УЄТИТКУЄТЛФЂУЄТЙФЊ": 2169,
      "Ф kinderen": 2170,
      "УЅТЇФ­": 2171,
      "isten": 2172,
      "УЈТЖФЌ": 2173,
      "Ф rec": 2174,
      "ple": 2175,
      "УІФЊФГУЅТАТБ": 2176,
      ",'": 2177,
      "Ф zoals": 2178,
      "Ф En": 2179,
      "УІФЂФЗ": 2180,
      "Ф vragen": 2181,
      "arn": 2182,
      "Ф moeder": 2183,
      "УЅТКФЖУЈТЏТЅ": 2184,
      "Ф years": 2185,
      "Ф being": 2186,
      "Ф ied": 2187,
      "Ф place": 2188,
      "Ф They": 2189,
      "aard": 2190,
      "body": 2191,
      "Niet": 2192,
      "УЅТЅТНУЇФМФІ": 2193,
      "There": 2194,
      "УЇТЊ": 2195,
      "Ф comm": 2196,
      "Ф moment": 2197,
      "УЅФЇТЋ": 2198,
      "УІФЗФЇ": 2199,
      "Laat": 2200,
      "ijt": 2201,
      "Ф wereld": 2202,
      "Ф better": 2203,
      "УІТЃ": 2204,
      "Ф girl": 2205,
      "УЇФБ": 2206,
      "УЅТЂ": 2207,
      "000": 2208,
      "Ф gedaan": 2209,
      "УІФВ": 2210,
      "gelijk": 2211,
      "Ф УЅТЏ": 2212,
      "УЄТЛТЃ": 2213,
      "emen": 2214,
      "УЄТИФИ": 2215,
      "ms": 2216,
      "Ф fin": 2217,
      "Ф УЅТАФБ": 2218,
      "УЅФЇТЅ": 2219,
      "ition": 2220,
      "УЄТНХУЈТЏТД": 2221,
      "УЄТИХУЅФНТН": 2222,
      "IS": 2223,
      "УЄТКТЄ": 2224,
      "Ф Wh": 2225,
      "Ф And": 2226,
      "Zo": 2227,
      "УЉТЃФА": 2228,
      "Ф cour": 2229,
      "Ф uw": 2230,
      "УЇТМ": 2231,
      "УЉХ": 2232,
      "Ф drie": 2233,
      "Ф vraag": 2234,
      "Ф lig": 2235,
      "Ф around": 2236,
      "oeken": 2237,
      "Ф dra": 2238,
      "Ф УЅТАТБУІФКТЏ": 2239,
      "pe": 2240,
      "УЇФАТЉ": 2241,
      "Ф used": 2242,
      "Ф ja": 2243,
      "outh": 2244,
      "maal": 2245,
      "Ф staan": 2246,
      "side": 2247,
      "Ф meest": 2248,
      "aart": 2249,
      "УЈТЕТЗУІФПТЅ": 2250,
      "Ф prob": 2251,
      "rijf": 2252,
      "Ф УЇФІТЖУЅФВФА": 2253,
      "Ф plan": 2254,
      "so": 2255,
      "oten": 2256,
      "20": 2257,
      "ited": 2258,
      "УЉФЂФЃ": 2259,
      "ift": 2260,
      "ieve": 2261,
      "Ф sit": 2262,
      "Ф such": 2263,
      "uister": 2264,
      "Ф hoofd": 2265,
      "iel": 2266,
      "Ф 7": 2267,
      "УІТЅ": 2268,
      "УІФПТЁ": 2269,
      "Ф supp": 2270,
      "УЅФГФЌУЈТЏФЋ": 2271,
      "ations": 2272,
      "УЅФЈФЇ": 2273,
      "Ф rel": 2274,
      "Ф Le": 2275,
      "Ф bez": 2276,
      "УЅТНТБ": 2277,
      "УІФЊТП": 2278,
      "УЅТЄХ": 2279,
      "УЄТЙФВ": 2280,
      "Op": 2281,
      "Ф ging": 2282,
      "Ф vinden": 2283,
      "Ф end": 2284,
      "val": 2285,
      "Ф УЅТІФЄ": 2286,
      "Ф life": 2287,
      "AD": 2288,
      "Ф vriend": 2289,
      "УЈФЋТВ": 2290,
      "Voor": 2291,
      "УЈТЃ": 2292,
      "Ф ru": 2293,
      "Ф УЄТНХУЄТЛТЌ": 2294,
      "Ф film": 2295,
      "ames": 2296,
      "ways": 2297,
      "УЈТПФГ": 2298,
      "ince": 2299,
      "Ф willen": 2300,
      "УЄТКТЇ": 2301,
      "УЅТЈФК": 2302,
      "Ф УЈТПФЛУЄТИТЊ": 2303,
      "Ф tussen": 2304,
      "Ф УІФЋФЂУЄТЛТЅ": 2305,
      "erg": 2306,
      "Ф four": 2307,
      "Ф Er": 2308,
      "Ф Ar": 2309,
      "УЄТЛТЅУЅФВФА": 2310,
      "Wie": 2311,
      "Ф ju": 2312,
      "УІФОФЏ": 2313,
      "ohn": 2314,
      "hes": 2315,
      "Ф keep": 2316,
      "УЅТОФЊУЅТЄФМ": 2317,
      "ps": 2318,
      "ial": 2319,
      "Ф same": 2320,
      "УЇФЈ": 2321,
      "Ф Gr": 2322,
      "ruk": 2323,
      "УЄТИФЖ": 2324,
      "УЈТПФЛУЄТКФН": 2325,
      "Ф snel": 2326,
      "УЈТЎТВ": 2327,
      "Ф wie": 2328,
      "Ф steeds": 2329,
      "addy": 2330,
      "Ф polit": 2331,
      "ters": 2332,
      "УЅТМХ": 2333,
      "this": 2334,
      "Ф УЅТЏТЙ": 2335,
      "\".": 2336,
      "),": 2337,
      "Ф love": 2338,
      "kom": 2339,
      "med": 2340,
      "УЈТАТЂУЈТАТЂ": 2341,
      "УЄТЙТА": 2342,
      "aw": 2343,
      "Ф why": 2344,
      "Ф anders": 2345,
      "ves": 2346,
      "УЄТИФЂУІХТЗ": 2347,
      "УІФОХ": 2348,
      "Ф nice": 2349,
      "УЅФБТИ": 2350,
      "УЇТЛФЛУЄТНХ": 2351,
      "ced": 2352,
      "vent": 2353,
      "oun": 2354,
      "УЄТИФЂУЇФЄТЙ": 2355,
      "Ф verh": 2356,
      "ern": 2357,
      "УІФЎТК": 2358,
      "Ф zij": 2359,
      "УЄТКТКУЇФМФІ": 2360,
      "rist": 2361,
      "Ф else": 2362,
      "УЅТЛ": 2363,
      "УЅТЎТГ": 2364,
      "УЈФА": 2365,
      "УЈТПФО": 2366,
      "oes": 2367,
      "anden": 2368,
      "УЅФГФЅ": 2369,
      "Ф att": 2370,
      "Ф volgende": 2371,
      "УЇТЅХ": 2372,
      "УЇФЋТЙУЅФЊТЋ": 2373,
      "Ф wilde": 2374,
      "Ф УЅФД": 2375,
      "Kijk": 2376,
      "УІФЗФЛ": 2377,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 2378,
      "Dan": 2379,
      "How": 2380,
      "Ф 8": 2381,
      "Ф Pr": 2382,
      "room": 2383,
      ".]": 2384,
      "Ф Als": 2385,
      "Ф col": 2386,
      "Ф next": 2387,
      "eek": 2388,
      "УЅТКФЗ": 2389,
      "If": 2390,
      "Ф ten": 2391,
      "Ф doesn": 2392,
      "УЇФЊТЖ": 2393,
      "Ф omdat": 2394,
      "УЄТИТЄУЄТИТЊ": 2395,
      "УЄТПТЉ": 2396,
      "Ф ve": 2397,
      "УЈФЂФЅ": 2398,
      "УЅТМТК": 2399,
      "omm": 2400,
      "УЄТЙФП": 2401,
      "ork": 2402,
      "Ф lie": 2403,
      "ctor": 2404,
      "Ф nieuwe": 2405,
      "Ф sche": 2406,
      "ird": 2407,
      "УІФЗТА": 2408,
      "УЉФПХУЅТИТИ": 2409,
      "Ф pop": 2410,
      "ower": 2411,
      "Ф Dat": 2412,
