{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "๏ผ": 5,
      "ใ": 6,
      "ใ": 7,
      "๏ผ": 8,
      "๏ผ": 9,
      "๏ผ": 10,
      "๏ผ": 11,
      "ใ": 12,
      "ใ": 13,
      "๏ผ": 14,
      "๏ผ": 15,
      "ใ": 16,
      "ใ": 17,
      "ใ": 18,
      "ใ": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "ยก": 114,
      "ยข": 115,
      "ยฃ": 116,
      "ยค": 117,
      "ยฅ": 118,
      "ยฆ": 119,
      "ยง": 120,
      "ยจ": 121,
      "ยฉ": 122,
      "ยช": 123,
      "ยซ": 124,
      "ยฌ": 125,
      "ยฎ": 126,
      "ยฏ": 127,
      "ยฐ": 128,
      "ยฑ": 129,
      "ยฒ": 130,
      "ยณ": 131,
      "ยด": 132,
      "ยต": 133,
      "ยถ": 134,
      "ยท": 135,
      "ยธ": 136,
      "ยน": 137,
      "ยบ": 138,
      "ยป": 139,
      "ยผ": 140,
      "ยฝ": 141,
      "ยพ": 142,
      "ยฟ": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร ": 176,
      "รก": 177,
      "รข": 178,
      "รฃ": 179,
      "รค": 180,
      "รฅ": 181,
      "รฆ": 182,
      "รง": 183,
      "รจ": 184,
      "รฉ": 185,
      "รช": 186,
      "รซ": 187,
      "รฌ": 188,
      "รญ": 189,
      "รฎ": 190,
      "รฏ": 191,
      "รฐ": 192,
      "รฑ": 193,
      "รฒ": 194,
      "รณ": 195,
      "รด": 196,
      "รต": 197,
      "รถ": 198,
      "รท": 199,
      "รธ": 200,
      "รน": 201,
      "รบ": 202,
      "รป": 203,
      "รผ": 204,
      "รฝ": 205,
      "รพ": 206,
      "รฟ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ ": 240,
      "ฤก": 241,
      "ฤข": 242,
      "ฤฃ": 243,
      "ฤค": 244,
      "ฤฅ": 245,
      "ฤฆ": 246,
      "ฤง": 247,
      "ฤจ": 248,
      "ฤฉ": 249,
      "ฤช": 250,
      "ฤซ": 251,
      "ฤฌ": 252,
      "ฤญ": 253,
      "ฤฎ": 254,
      "ฤฏ": 255,
      "ฤฐ": 256,
      "ฤฑ": 257,
      "ฤฒ": 258,
      "ฤณ": 259,
      "ฤด": 260,
      "ฤต": 261,
      "ฤถ": 262,
      "ฤท": 263,
      "ฤธ": 264,
      "ฤน": 265,
      "ฤบ": 266,
      "ฤป": 267,
      "ฤผ": 268,
      "ฤฝ": 269,
      "ฤพ": 270,
      "ฤฟ": 271,
      "ล": 272,
      "ล": 273,
      "ล": 274,
      "ล": 275,
      "en": 276,
      "er": 277,
      "ฤ t": 278,
      "an": 279,
      "he": 280,
      "ฤ d": 281,
      "in": 282,
      "ฤ w": 283,
      "at": 284,
      "ฤ o": 285,
      "ฤ m": 286,
      "ฤ .": 287,
      "ฤ a": 288,
      "ฤ s": 289,
      "ฤ b": 290,
      "รคยธ": 291,
      "ou": 292,
      "ฤ i": 293,
      "et": 294,
      "ฤ g": 295,
      "or": 296,
      "ar": 297,
      "ฤ v": 298,
      "el": 299,
      "ฤ h": 300,
      "ij": 301,
      "ฤ n": 302,
      "ฤ the": 303,
      "on": 304,
      "es": 305,
      "ฤ he": 306,
      "ed": 307,
      "ฤ de": 308,
      "it": 309,
      "ing": 310,
      "รคยบ": 311,
      "ch": 312,
      "ฤ l": 313,
      "ฤ p": 314,
      "ฤ e": 315,
      "and": 316,
      "ฤ z": 317,
      "ฤ f": 318,
      "รงฤผ": 319,
      "รงฤผฤฆ": 320,
      "al": 321,
      "ฤ c": 322,
      "ฤ in": 323,
      "is": 324,
      "ฤ k": 325,
      "ฤ j": 326,
      "ฤ th": 327,
      "re": 328,
      "as": 329,
      "om": 330,
      "ฤ to": 331,
      "รคยป": 332,
      "ie": 333,
      "รฆฤช": 334,
      "ฤ is": 335,
      "OT": 336,
      "MOT": 337,
      "รคยฝ": 338,
      "ฤ y": 339,
      "aar": 340,
      "รจยฟ": 341,
      "รฆฤชฤณ": 342,
      "รฆฤบ": 343,
      "ll": 344,
      "ฤ ,": 345,
      "ฤ you": 346,
      "ฤ of": 347,
      "CH": 348,
      "CHI": 349,
      "ig": 350,
      "ot": 351,
      "st": 352,
      "ฤ and": 353,
      "รฆฤบยฏ": 354,
      "ฤ I": 355,
      "ฤ een": 356,
      "ฤ je": 357,
      "ฤ on": 358,
      "รคยฝล": 359,
      "ฤ het": 360,
      "oor": 361,
      "le": 362,
      "ฤ รฅ": 363,
      "รคยบฤจ": 364,
      "รฆฤพ": 365,
      "oo": 366,
      "ฤ van": 367,
      "ad": 368,
      "รคยน": 369,
      "ere": 370,
      "รฅยค": 371,
      "ฤ be": 372,
      "id": 373,
      "ฤ u": 374,
      "ฤ ?": 375,
      "'s": 376,
      "รฅฤฒ": 377,
      "ow": 378,
      "รคยธฤข": 379,
      "รคยธฤฏ": 380,
      "ฤ r": 381,
      "ฤ en": 382,
      "..": 383,
      "ve": 384,
      "ฤ me": 385,
      "รฅฤฑ": 386,
      "ur": 387,
      "ฤ ge": 388,
      "ut": 389,
      "ฤ st": 390,
      "ak": 391,
      "ฤ it": 392,
      "am": 393,
      "รฅยฐ": 394,
      "ฤ we": 395,
      "iet": 396,
      "ijn": 397,
      "ay": 398,
      "รจยฏ": 399,
      "รจยฟฤป": 400,
      "il": 401,
      "ic": 402,
      "ver": 403,
      "ent": 404,
      "ra": 405,
      "ฤ was": 406,
      "ฤ op": 407,
      "รฅยฎ": 408,
      "un": 409,
      "ฤ ver": 410,
      "cht": 411,
      "รฅฤพ": 412,
      "oe": 413,
      "ee": 414,
      "ฤ dat": 415,
      "รฅฤช": 416,
      "gen": 417,
      "ฤ that": 418,
      "de": 419,
      "ฤ niet": 420,
      "ฤ wh": 421,
      "den": 422,
      "รฆฤฟ": 423,
      "รคยธยช": 424,
      "ฤ A": 425,
      "Ik": 426,
      "se": 427,
      "รฆฤพฤซ": 428,
      "ฤ te": 429,
      "ฤ S": 430,
      "รฅฤง": 431,
      "ฤ D": 432,
      "ฤ M": 433,
      "ro": 434,
      "รฅยฅ": 435,
      "ฤ ik": 436,
      "ฤ do": 437,
      "ฤ T": 438,
      "im": 439,
      "ag": 440,
      "ol": 441,
      "est": 442,
      "ฤ al": 443,
      "der": 444,
      "'t": 445,
      "ken": 446,
      "th": 447,
      "ir": 448,
      "ant": 449,
      "รฅฤณ": 450,
      "ฤ H": 451,
      "ik": 452,
      "ฤฅยฝ": 453,
      "ac": 454,
      "ijk": 455,
      "ฤ for": 456,
      "ven": 457,
      "ฤ er": 458,
      "ht": 459,
      "รฆฤซ": 460,
      "รฅล": 461,
      "ft": 462,
      "รงยป": 463,
      "รคยปยฌ": 464,
      "ฤ '": 465,
      "รฅยพ": 466,
      "ฤ go": 467,
      "รฅยฐยฑ": 468,
      "ly": 469,
      "รฅฤพยจ": 470,
      "ฤ B": 471,
      "ฤ met": 472,
      "us": 473,
      "รคยนฤช": 474,
      "ion": 475,
      "ฤ voor": 476,
      "ฤ รฆฤชฤณ": 477,
      "รฃฤข": 478,
      "รฅฤท": 479,
      "รคยปฤธ": 480,
      "รฆฤฟยฅ": 481,
      "op": 482,
      "ell": 483,
      "ฤ zijn": 484,
      "ld": 485,
      "ฤ ha": 486,
      "รฆฤน": 487,
      "รคยบยบ": 488,
      "ฤ re": 489,
      "ฤ ze": 490,
      "ge": 491,
      "รงฤถ": 492,
      "ier": 493,
      "รงฤพ": 494,
      "ill": 495,
      "ฤ 1": 496,
      "ฤ C": 497,
      "รจยฏยด": 498,
      "ith": 499,
      "ฤ heb": 500,
      "ฤ ...": 501,
      "ฤ mo": 502,
      "ฤ wor": 503,
      "ers": 504,
      "รฃฤขฤค": 505,
      "รคยผ": 506,
      "ap": 507,
      "รฅฤฝ": 508,
      "รฉฤค": 509,
      "ฤ all": 510,
      "aat": 511,
      "ight": 512,
      "รฅฤทฤฌ": 513,
      "รฉฤคยฃ": 514,
      "ฤ no": 515,
      "ome": 516,
      "ct": 517,
      "ฤ รคยฝล": 518,
      "ฤ die": 519,
      "ฤ an": 520,
      "รฆฤข": 521,
      "ฤ W": 522,
      "em": 523,
      "ter": 524,
      "ฤ with": 525,
      "รฅฤฐ": 526,
      "ฤ aan": 527,
      "ri": 528,
      "รฆฤฅ": 529,
      "ฤ P": 530,
      "รฆยฒ": 531,
      "รจยต": 532,
      "ok": 533,
      "ยฆฤฃ": 534,
      "รฅยฅยฝ": 535,
      "รฉฤฉ": 536,
      "รจยฆฤฃ": 537,
      "xx": 538,
      "um": 539,
      "ฤ not": 540,
      "hat": 541,
      "aan": 542,
      "รฅฤฏ": 543,
      "ul": 544,
      "ฤ le": 545,
      "all": 546,
      "ze": 547,
      "รจยฎ": 548,
      "รฅฤฌ": 549,
      "ฤ as": 550,
      "ust": 551,
      "รจยง": 552,
      "ah": 553,
      "ce": 554,
      "รจฤข": 555,
      "ould": 556,
      "nd": 557,
      "รฅยฟ": 558,
      "ฤ \"": 559,
      "ฤ had": 560,
      "ฤ E": 561,
      "ฤ sp": 562,
      "je": 563,
      "รฅฤฉ": 564,
      "รฅฤชยฐ": 565,
      "ฤ G": 566,
      "ฤ have": 567,
      "ind": 568,
      "ฤ over": 569,
      "รคยธฤฌ": 570,
      "ฤ N": 571,
      "te": 572,
      "eld": 573,
      "รฅยท": 574,
      "รฆฤฌ": 575,
      "ฤ kn": 576,
      "ฤ 2": 577,
      "รฅยคยง": 578,
      "ฤ wat": 579,
      "รฅลฤฒ": 580,
      "ฤ uit": 581,
      "ฤ om": 582,
      "รฅยน": 583,
      "ฤ at": 584,
      "ฤ pl": 585,
      "ฤ als": 586,
      "รฅยผ": 587,
      "รฅยธ": 588,
      "รงฤฐ": 589,
      "รฆยฒยก": 590,
      "ood": 591,
      "รคยนล": 592,
      "ฤ J": 593,
      "ฤ her": 594,
      "ฤ are": 595,
      "os": 596,
      "รฅฤจ": 597,
      "ten": 598,
      "ฤ this": 599,
      "ฤ R": 600,
      "รฅยฏ": 601,
      "ook": 602,
      "รจยฟฤบ": 603,
      "รฉฤฅยฝ": 604,
      "...": 605,
      "be": 606,
      "ฤ O": 607,
      "ฤ zo": 608,
      "รฅยพฤน": 609,
      "ฤ ne": 610,
      "ฤ L": 611,
      "ฤ sh": 612,
      "รฅฤฐยป": 613,
      "ฤ dan": 614,
      "รจฤฅยฝ": 615,
      "we": 616,
      "ฤ she": 617,
      "ug": 618,
      "รคยผฤผ": 619,
      "รงฤพฤญ": 620,
      "รฆล": 621,
      "ien": 622,
      "รฆฤธ": 623,
      "รคยธยบ": 624,
      "art": 625,
      "ฤ one": 626,
      "ฤ can": 627,
      "รฉฤน": 628,
      "ab": 629,
      "rou": 630,
      "ang": 631,
      "รจยท": 632,
      "We": 633,
      "aal": 634,
      "ฤ F": 635,
      "ฤฆยฟ": 636,
      "ฤ bl": 637,
      "ฤ !": 638,
      "ast": 639,
      "ess": 640,
      "รฆล": 641,
      "รฆฤนยถ": 642,
      "ฤ (": 643,
      "eah": 644,
      "ink": 645,
      "รฅฤต": 646,
      "รงฤฟ": 647,
      "ru": 648,
      "ฤ man": 649,
      "nen": 650,
      "ฤ maar": 651,
      "รคยปยฅ": 652,
      "ist": 653,
      "รฅยฆ": 654,
      "pp": 655,
      "ฤ naar": 656,
      "rom": 657,
      "ฤ your": 658,
      "รฅยฐฤฑ": 659,
      "ฤ know": 660,
      "sen": 661,
      "elijk": 662,
      "ฤ K": 663,
      "ฤ my": 664,
      "ain": 665,
      "ond": 666,
      "ฤ don": 667,
      "ฤ waar": 668,
      "Het": 669,
      "รฅฤฆยฟ": 670,
      "ฤ get": 671,
      "ฤ up": 672,
      "รคยปฤข": 673,
      "her": 674,
      "ฤ they": 675,
      "รฅฤด": 676,
      "รคยปฤขรคยนฤช": 677,
      "ฤ there": 678,
      "AT": 679,
      "You": 680,
      "ike": 681,
      "รยฉ": 682,
      "ry": 683,
      "ฤ or": 684,
      "rij": 685,
      "รคยธฤญ": 686,
      "รฅยคยฉ": 687,
      "ich": 688,
      "รจยก": 689,
      "uur": 690,
      "ard": 691,
      "ฤ De": 692,
      "รฉฤฃ": 693,
      "ฤ tw": 694,
      "out": 695,
      "รฉฤฟ": 696,
      "ฤ ch": 697,
      "ฤ moet": 698,
      "ฤ sch": 699,
      "ฤ so": 700,
      "if": 701,
      "ฤ bij": 702,
      "eer": 703,
      "ฤ door": 704,
      "รคยบฤญ": 705,
      "Je": 706,
      "รฅฤฑยฏ": 707,
      "รฅยฎยถ": 708,
      "รจฤฉ": 709,
      "ฤ his": 710,
      "รงฤฝ": 711,
      "een": 712,
      "รฆฤฅยณ": 713,
      "ake": 714,
      "eft": 715,
      "ฤ what": 716,
      "รจยฟฤฉ": 717,
      "รคยธฤขรคยธยช": 718,
      "ฤ The": 719,
      "oh": 720,
      "ull": 721,
      "IN": 722,
      "ฤ ben": 723,
      "รฅฤณยข": 724,
      "sch": 725,
      "รงฤช": 726,
      "AR": 727,
      "รฅยบ": 728,
      "ฤ af": 729,
      "ฤ kan": 730,
      "รฅฤฒฤฐ": 731,
      "ฤ hij": 732,
      "ck": 733,
      "ฤ wel": 734,
      "ฤ V": 735,
      "รฉฤข": 736,
      "ฤ -": 737,
      "รงฤฟฤข": 738,
      "ong": 739,
      "ฤ sa": 740,
      "ฤ out": 741,
      "รฆฤท": 742,
      "'re": 743,
      "end": 744,
      "รฅฤฒฤน": 745,
      "ฤ รจยฟฤป": 746,
      "ฤ pro": 747,
      "De": 748,
      "ies": 749,
      "รฅยฏยน": 750,
      "aak": 751,
      "acht": 752,
      "ฤ ab": 753,
      "ank": 754,
      "ฤ wer": 755,
      "ฤ like": 756,
      "ฤ gr": 757,
      "รฆฤฆ": 758,
      "ฤ but": 759,
      "ore": 760,
      "ine": 761,
      "ฤ el": 762,
      "ack": 763,
      "รจยฐ": 764,
      "ฤ wil": 765,
      "รฆฤญ": 766,
      "INV": 767,
      "รฉฤฉฤฎ": 768,
      "ฤ ex": 769,
      "รฅฤฒยง": 770,
      "รฆล": 771,
      "รฆยฏ": 772,
      "eel": 773,
      "Wat": 774,
      "ation": 775,
      "รงล": 776,
      "ฤ ook": 777,
      "รฅยคฤผ": 778,
      "The": 779,
      "Dat": 780,
      "รงฤซ": 781,
      "ฤ from": 782,
      "ฤ heeft": 783,
      "รฅฤฉยบ": 784,
      "รฆยฐ": 785,
      "รงฤค": 786,
      "xxx": 787,
      "รงยง": 788,
      "รงฤถล": 789,
      "รงฤฐยฐ": 790,
      "you": 791,
      "one": 792,
      "ฤ hier": 793,
      "ฤ word": 794,
      "ฤ nog": 795,
      "ฤ pr": 796,
      "qu": 797,
      "ive": 798,
      "ฤ kun": 799,
      "รฅยฝ": 800,
      "ฤ su": 801,
      "รฅฤพยฐ": 802,
      "ฤ con": 803,
      "รฉฤฃฤต": 804,
      "ijd": 805,
      "รฆฤชฤณรคยปยฌ": 806,
      "รงยปฤป": 807,
      "ame": 808,
      "ฤ him": 809,
      "รจฤฉยช": 810,
      "ben": 811,
      "no": 812,
      "che": 813,
      "ฤ see": 814,
      "ฤ want": 815,
      "ber": 816,
      "ฤ got": 817,
      "au": 818,
      "Ze": 819,
      "รงฤฆ": 820,
      "ฤ dit": 821,
      "ฤ mijn": 822,
      "ฤ did": 823,
      "ฤ com": 824,
      "od": 825,
      "elf": 826,
      "ฤ kom": 827,
      "here": 828,
      "'ll": 829,
      "ฤ some": 830,
      "ke": 831,
      "รฆฤถ": 832,
      "รจยพ": 833,
      "00": 834,
      "ฤ were": 835,
      "ET": 836,
      "ls": 837,
      "รคยธล": 838,
      "ฤ will": 839,
      "'m": 840,
      "ฤ by": 841,
      "LD": 842,
      "รจยฟฤปรคยธยช": 843,
      "รฅฤฃ": 844,
      "รงฤฆยถ": 845,
      "our": 846,
      "En": 847,
      "ste": 848,
      "รฆยฌ": 849,
      "รจยทล": 850,
      "na": 851,
      "ฤ br": 852,
      "og": 853,
      "CHILD": 854,
      "oed": 855,
      "รฅฤข": 856,
      "ree": 857,
      "ort": 858,
      "ฤ men": 859,
      "รงฤคยน": 860,
      "ฤ hebben": 861,
      "ฤ se": 862,
      "iv": 863,
      "own": 864,
      "ฤ goed": 865,
      "รฅฤดฤฎ": 866,
      "ฤ them": 867,
      ".\"": 868,
      "รฅยฟฤฅ": 869,
      "what": 870,
      "ip": 871,
      "รฆลยท": 872,
      "TAR": 873,
      "GET": 874,
      "TARGET": 875,
      "ฤ deze": 876,
      "aten": 877,
      "itt": 878,
      "รฆฤฐ": 879,
      "ally": 880,
      "ฤ about": 881,
      "รคยฟ": 882,
      "FAT": 883,
      "รฆฤขฤฐ": 884,
      "ฤ hem": 885,
      "ฤ In": 886,
      "ฤ bo": 887,
      "pen": 888,
      "ฤ said": 889,
      "รงลยฅ": 890,
      "รฅยฐยฑรฆฤบยฏ": 891,
      "He": 892,
      "ฤ bet": 893,
      "ฤ think": 894,
      "ฤ รฅยฐ": 895,
      "รฆยฒยกรฆฤพฤซ": 896,
      "eren": 897,
      "รจฤขฤฃ": 898,
      "oug": 899,
      "ฤ un": 900,
      "รฆฤฌฤฌ": 901,
      "รจยด": 902,
      "รฆฤขฤฐรคยนฤช": 903,
      "ick": 904,
      "uk": 905,
      "รฅฤฎ": 906,
      "ฤ wordt": 907,
      "orm": 908,
      "ff": 909,
      "รคยธฤฏรฆฤบยฏ": 910,
      "รฅยพฤช": 911,
      "ฤ then": 912,
      "ฤ if": 913,
      "รฅยฑ": 914,
      "รฅฤณฤข": 915,
      "ฤ 19": 916,
      "ฤ here": 917,
      "รจยตยท": 918,
      "ia": 919,
      "ide": 920,
      "ฤ geen": 921,
      "รฅฤซ": 922,
      "oek": 923,
      "ingen": 924,
      "รฅยง": 925,
      "ings": 926,
      "'ve": 927,
      "ite": 928,
      "la": 929,
      "รฉฤท": 930,
      "to": 931,
      "ฤ worden": 932,
      "Hij": 933,
      "ฤ would": 934,
      "uis": 935,
      "ฤ dr": 936,
      "ice": 937,
      "oord": 938,
      "oon": 939,
      "รงฤพล": 940,
      "ฤ look": 941,
      "ate": 942,
      "ฤ รฉฤคยฃ": 943,
      "รงล": 944,
      "pl": 945,
      "รจยกฤฎ": 946,
      "ฤ He": 947,
      "ฤ meer": 948,
      "รฅยผฤข": 949,
      "per": 950,
      "uit": 951,
      "ets": 952,
      "รฆยณ": 953,
      "รจยฝ": 954,
      "ฤ haar": 955,
      "รฆฤฎ": 956,
      "ฤ just": 957,
      "ฤ say": 958,
      "ฤ gaan": 959,
      "รฅยนยด": 960,
      "ฤ who": 961,
      "ele": 962,
      "รฅฤฝล": 963,
      "รฉฤป": 964,
      "hing": 965,
      "รฉฤฟยข": 966,
      "ฤ any": 967,
      "aken": 968,
      "รฅฤฝยฝ": 969,
      "รฉฤทยฟ": 970,
      "pt": 971,
      "are": 972,
      "ฤ right": 973,
      "yeah": 974,
      "ฤ us": 975,
      "ous": 976,
      "ฤ geb": 977,
      "รฅฤชยซ": 978,
      "รจยฏฤฟ": 979,
      "mer": 980,
      "icht": 981,
      "elen": 982,
      "ฤ has": 983,
      "ฤ onder": 984,
      "ฤ daar": 985,
      "ฤ sn": 986,
      "รฉยข": 987,
      "way": 988,
      "eten": 989,
      "ime": 990,
      "eden": 991,
      "รคยนฤญ": 992,
      "รฆฤฅฤง": 993,
      "รฆยด": 994,
      "ฤ ter": 995,
      "unt": 996,
      "ige": 997,
      "ose": 998,
      "รฆฤซฤข": 999,
      "รจยงฤซ": 1000,
      "that": 1001,
      "รฉฤบ": 1002,
      "ฤ jij": 1003,
      "ฤ gra": 1004,
      "It": 1005,
      "iek": 1006,
      "lijk": 1007,
      "รฅฤธ": 1008,
      "ฤ now": 1009,
      "other": 1010,
      "ฤ going": 1011,
      "av": 1012,
      "ฤ been": 1013,
      "ฤ bel": 1014,
      "ittle": 1015,
      "ฤ when": 1016,
      "รฅยฆฤช": 1017,
      "รฆฤค": 1018,
      "รงลยฅรฉฤฃฤต": 1019,
      ",\"": 1020,
      "รงยบ": 1021,
      "รฆฤฆฤฑ": 1022,
      "ฤ off": 1023,
      "ฤ Ch": 1024,
      "รฅยทยฑ": 1025,
      "รงยปฤฑ": 1026,
      "รฅฤฑฤณ": 1027,
      "ect": 1028,
      "รฆฤชฤฒ": 1029,
      "รฅยฅยน": 1030,
      "ker": 1031,
      "zen": 1032,
      "ฤ hand": 1033,
      "ฤ zou": 1034,
      "ฤ nu": 1035,
      "ew": 1036,
      "ullie": 1037,
      "รฅฤฏฤฃ": 1038,
      "รจฤฉยชรฅยทยฑ": 1039,
      "ฤ weet": 1040,
      "age": 1041,
      "ฤ doen": 1042,
      "ฤ sl": 1043,
      "ฤ It": 1044,
      "ost": 1045,
      "ฤ could": 1046,
      "รงฤป": 1047,
      "รคยฝฤจ": 1048,
      "รจยตยฐ": 1049,
      "ฤ vol": 1050,
      "รฅยฎล": 1051,
      "].": 1052,
      "yes": 1053,
      "ool": 1054,
      "ek": 1055,
      "รงฤฒ": 1056,
      "In": 1057,
      "รฅฤขฤป": 1058,
      "Waar": 1059,
      "ฤ Z": 1060,
      "รฅยฎฤผ": 1061,
      "รฆฤพฤข": 1062,
      "ฤ St": 1063,
      "ฤ beg": 1064,
      "ฤ gew": 1065,
      "รงฤฐยฐรฅฤพยจ": 1066,
      "ฤ 3": 1067,
      "ฤ รฅฤฑ": 1068,
      "ฤ ro": 1069,
      "bl": 1070,
      "รฅฤฃฤผ": 1071,
      "ฤ little": 1072,
      "ฤ ag": 1073,
      "ฤ hou": 1074,
      "Yeah": 1075,
      "ear": 1076,
      "ound": 1077,
      "rouw": 1078,
      "รจยฎยฉ": 1079,
      "ren": 1080,
      "ฤ back": 1081,
      "gt": 1082,
      "ans": 1083,
      "men": 1084,
      "รฆฤซฤต": 1085,
      "รฆฤนยถรฅฤขฤป": 1086,
      "jes": 1087,
      "ฤ cl": 1088,
      "รงยฌ": 1089,
      "ฤ down": 1090,
      "ฤ hoe": 1091,
      "ฤ bent": 1092,
      "ฤ gaat": 1093,
      "ER": 1094,
      "ฤ kl": 1095,
      "รฆยต": 1096,
      "iss": 1097,
      "ฤ ga": 1098,
      "atie": 1099,
      "รคยบฤฝ": 1100,
      "nt": 1101,
      "ud": 1102,
      "รจฤฌ": 1103,
      "ฤ U": 1104,
      "ฤ รคยปฤธ": 1105,
      "ฤ even": 1106,
      "รงฤถยจ": 1107,
      "als": 1108,
      "ฤ very": 1109,
      "ace": 1110,
      "ach": 1111,
      "ble": 1112,
      "ฤ 20": 1113,
      "ฤ twee": 1114,
      "els": 1115,
      "รฅฤซฤฏ": 1116,
      "Als": 1117,
      "ฤ รฅยฐยฑ": 1118,
      "ฤ bed": 1119,
      "ฤ kunnen": 1120,
      "heid": 1121,
      "ep": 1122,
      "ade": 1123,
      "ther": 1124,
      "ause": 1125,
      "ฤ put": 1126,
      "รงยฎ": 1127,
      "ฤ good": 1128,
      "ass": 1129,
      "ฤ best": 1130,
      "eder": 1131,
      "Ja": 1132,
      "Oh": 1133,
      "dat": 1134,
      "ure": 1135,
      "Maar": 1136,
      "ity": 1137,
      "ฤ ont": 1138,
      "รงยซ": 1139,
      "uw": 1140,
      "ฤ mij": 1141,
      "ฤ pe": 1142,
      "ฤ time": 1143,
      "alk": 1144,
      "รฅฤฟ": 1145,
      "รฉฤด": 1146,
      "รฅยฝฤต": 1147,
      "ฤ min": 1148,
      "ert": 1149,
      "ฤ ons": 1150,
      "ฤ gel": 1151,
      "ฤ som": 1152,
      "ฤ gev": 1153,
      "รฆลฤพ": 1154,
      "ne": 1155,
      "Een": 1156,
      "What": 1157,
      "ฤ fig": 1158,
      "รฅลยฆ": 1159,
      "รคยธฤซ": 1160,
      "ฤ zal": 1161,
      "my": 1162,
      "รฉฤฝ": 1163,
      "ฤ which": 1164,
      "ฤ gen": 1165,
      "oll": 1166,
      "รยซ": 1167,
      "รฆฤธยน": 1168,
      "รฆฤป": 1169,
      "รฅฤฌยจ": 1170,
      "ฤ jou": 1171,
      "ฤ qu": 1172,
      "onder": 1173,
      "oc": 1174,
      "ฤ ar": 1175,
      "รจฤค": 1176,
      "รคยบฤฎ": 1177,
      "Th": 1178,
      "ase": 1179,
      "รฆฤฝ": 1180,
      "Nee": 1181,
      "รฆยฑ": 1182,
      "oof": 1183,
      "ish": 1184,
      "ฤ sm": 1185,
      "รจฤขฤฎ": 1186,
      "ire": 1187,
      "รฉฤนยฎ": 1188,
      "รฆฤบฤฐ": 1189,
      "รฅฤฒฤฅ": 1190,
      "รจยงฤฃ": 1191,
      "ฤ jullie": 1192,
      "omen": 1193,
      "land": 1194,
      "ฤ hebt": 1195,
      "ied": 1196,
      "aakt": 1197,
      "รฉฤนยด": 1198,
      "รงยงฤฏ": 1199,
      "รคยบฤฐ": 1200,
      "รฆฤซฤญ": 1201,
      "ฤ tot": 1202,
      "cause": 1203,
      "hy": 1204,
      "รฅฤจฤฏ": 1205,
      "รฆยธ": 1206,
      "ฤ Th": 1207,
      "ฤ more": 1208,
      "รฉยก": 1209,
      "รฆฤคยจ": 1210,
      "รฅฤฑยช": 1211,
      "ฤ weg": 1212,
      "ฤ xxx": 1213,
      "ฤ fl": 1214,
      "ฤ na": 1215,
      "ief": 1216,
      "ild": 1217,
      "ฤ eer": 1218,
      "ฤ ged": 1219,
      "รฉยฃ": 1220,
      "รฅฤชฤจ": 1221,
      "the": 1222,
      "oel": 1223,
      "orn": 1224,
      "รคยฝฤพ": 1225,
      "amen": 1226,
      "ฤ two": 1227,
      "eg": 1228,
      "act": 1229,
      "ian": 1230,
      "And": 1231,
      "ฤ hel": 1232,
      "รฉฤผ": 1233,
      "ฤ vra": 1234,
      "รจยข": 1235,
      "ฤ รคยธฤฏ": 1236,
      "aren": 1237,
      "รคยธยค": 1238,
      "ment": 1239,
      "ฤ car": 1240,
      "รงยพ": 1241,
      "int": 1242,
      "รคยปฤฐ": 1243,
      "old": 1244,
      "ฤ mu": 1245,
      "igen": 1246,
      "รจยบ": 1247,
      "ฤ into": 1248,
      "รจยงฤซรฅยพฤน": 1249,
      "ger": 1250,
      "ople": 1251,
      "Er": 1252,
      "ฤ figuur": 1253,
      "รจยถ": 1254,
      "รฆลยฃ": 1255,
      "ฤ come": 1256,
      "ough": 1257,
      "ฤ iets": 1258,
      "รฅฤฑยฏรคยปยฅ": 1259,
      "ale": 1260,
      "enk": 1261,
      "ฤ weer": 1262,
      "รฅยคยช": 1263,
      "very": 1264,
      "ฤ per": 1265,
      "ฤ alleen": 1266,
      "ฤ their": 1267,
      "ฤ tijd": 1268,
      "ฤ veel": 1269,
      "รฆฤพยฌ": 1270,
      "ฤ play": 1271,
      "fter": 1272,
      "ฤ zit": 1273,
      "ng": 1274,
      "ฤ Het": 1275,
      "ater": 1276,
      "ance": 1277,
      "pr": 1278,
      "รจฤฅ": 1279,
      "ฤ echt": 1280,
      "riend": 1281,
      "ฤ part": 1282,
      "gens": 1283,
      "รฆฤฃ": 1284,
      "ฤ tr": 1285,
      "Hoe": 1286,
      "รฅฤฒยฌ": 1287,
      "racht": 1288,
      "ฤ hun": 1289,
      "urn": 1290,
      "ฤ zien": 1291,
      "ult": 1292,
      "Kom": 1293,
      "รฅฤงยณ": 1294,
      "ฤ tegen": 1295,
      "ฤ water": 1296,
      "รฅยฅยณ": 1297,
      "ฤ รฅยฅ": 1298,
      "รฆยฏฤถ": 1299,
      "รฆฤซฤฏ": 1300,
      "รฆฤซยพ": 1301,
      "ลรคยธยบ": 1302,
      "ett": 1303,
      "ฤ people": 1304,
      "ue": 1305,
      "ellen": 1306,
      "esch": 1307,
      "รคยพ": 1308,
      "ฤ take": 1309,
      "รฅยฎฤฅ": 1310,
      "me": 1311,
      "ฤ am": 1312,
      "innen": 1313,
      "ฤ vert": 1314,
      "รจยฟฤฝ": 1315,
      "oot": 1316,
      "รคยปฤฌ": 1317,
      "ฤ other": 1318,
      "ฤ well": 1319,
      "ฤ [": 1320,
      "ob": 1321,
      "รฅฤบ": 1322,
      "รฉฤถ": 1323,
      "reat": 1324,
      "รฅฤงยฌ": 1325,
      "ord": 1326,
      "ฤ how": 1327,
      "ฤ mee": 1328,
      "man": 1329,
      "ely": 1330,
      "รฅฤฑฤช": 1331,
      "รคยปฤธรคยปยฌ": 1332,
      "ฤ mensen": 1333,
      "irst": 1334,
      "ฤ call": 1335,
      "alen": 1336,
      "รฆยฌยก": 1337,
      "ary": 1338,
      "ark": 1339,
      "ฤ eens": 1340,
      "af": 1341,
      "รฅยนยฒ": 1342,
      "รจยฟฤปรคยนฤช": 1343,
      "do": 1344,
      "No": 1345,
      "รฉยซ": 1346,
      "?\"": 1347,
      "รงลฤซ": 1348,
      "ount": 1349,
      "ฤ zich": 1350,
      "รฅยคยด": 1351,
      "รฅยฆฤค": 1352,
      "รฆฤฆล": 1353,
      "Dit": 1354,
      "รฅฤงฤช": 1355,
      "รฉยซฤบ": 1356,
      "geven": 1357,
      "รฉฤคยฃรคยธยช": 1358,
      "ฤ terug": 1359,
      "oog": 1360,
      "รจยบยซ": 1361,
      "ฤ moeten": 1362,
      "ฤ tra": 1363,
      "ฤ work": 1364,
      "ฤ lo": 1365,
      "รจยฐยข": 1366,
      "ave": 1367,
      "ฤ Y": 1368,
      "ฤ komt": 1369,
      "sh": 1370,
      "ฤ ple": 1371,
      "รคยฝลรคยปยฌ": 1372,
      "รจฤฆ": 1373,
      "onna": 1374,
      "oren": 1375,
      "ฤ 4": 1376,
      "ฤ again": 1377,
      "cc": 1378,
      "รฅฤฒฤฎ": 1379,
      "ฤ way": 1380,
      "St": 1381,
      "รฆยฐฤถ": 1382,
      "ฤ somet": 1383,
      "ฤ laat": 1384,
      "รฆยณฤท": 1385,
      "รฅยทยฒ": 1386,
      "รฉฤฅ": 1387,
      "ders": 1388,
      "erd": 1389,
      "รจยขยซ": 1390,
      "รคยธยป": 1391,
      "mp": 1392,
      "ฤ make": 1393,
      "ฤ day": 1394,
      "ens": 1395,
      "wer": 1396,
      "ฤ รฅยค": 1397,
      "chter": 1398,
      "ฤ kon": 1399,
      "Ok": 1400,
      "ather": 1401,
      "รฆล": 1402,
      "รฆฤถยพ": 1403,
      "iz": 1404,
      "ฤ only": 1405,
      "ฤ too": 1406,
      "รฅฤฌฤฝ": 1407,
      "รจฤฃ": 1408,
      "ฤฅฤฑ": 1409,
      "HER": 1410,
      "รฅลยฉ": 1411,
      "iรยซ": 1412,
      "That": 1413,
      "ฤ does": 1414,
      "elt": 1415,
      "รจยพยน": 1416,
      "ฤ ad": 1417,
      "รฉฤฉฤฏ": 1418,
      "dig": 1419,
      "of": 1420,
      "woord": 1421,
      "ฤ tell": 1422,
      "รฆฤนยฅ": 1423,
      "ฤ much": 1424,
      "ฤ gonna": 1425,
      "รฆฤฏ": 1426,
      "ฤ leven": 1427,
      "ฤ maken": 1428,
      "รฆฤธยฐ": 1429,
      "ฤ gek": 1430,
      "รงฤญ": 1431,
      "รงฤฒฤจ": 1432,
      "รยฉn": 1433,
      "รงยณ": 1434,
      "ฤ let": 1435,
      "ฤ blij": 1436,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1437,
      "รคยฝฤจรฆฤบยฏ": 1438,
      "ฤ gez": 1439,
      "รฆฤนล": 1440,
      "รฆฤซฤขรคยปยฅ": 1441,
      "รฉยฉ": 1442,
      "ฤ andere": 1443,
      "รฅยฃ": 1444,
      "รงยฝ": 1445,
      "รงยฅ": 1446,
      "voor": 1447,
      "ฤ toch": 1448,
      "รฆฤพยบ": 1449,
      "ฤ zeg": 1450,
      "รฆยก": 1451,
      "ub": 1452,
      "รฆฤชฤณรงฤผฤฆ": 1453,
      "ฤ nie": 1454,
      "red": 1455,
      "esp": 1456,
      "ise": 1457,
      "ฤ lang": 1458,
      "รงฤฃ": 1459,
      "ฤ vl": 1460,
      "รฅยบฤถ": 1461,
      "ฤ werk": 1462,
      "รฉยขฤบ": 1463,
      "รงฤท": 1464,
      "รฅยฟยซ": 1465,
      "ฤ krij": 1466,
      "ฤ รฆฤชฤณรคยปยฌ": 1467,
      "รคยธฤพ": 1468,
      "ฤ where": 1469,
      "ฤ first": 1470,
      "ife": 1471,
      "wn": 1472,
      "ฤ elk": 1473,
      "ฤ komen": 1474,
      "รงฤฆยถรฅฤฒฤฐ": 1475,
      "ci": 1476,
      "fore": 1477,
      "รงยด": 1478,
      "ยฅยฟ": 1479,
      "ฤ 5": 1480,
      "ฤ need": 1481,
      "Is": 1482,
      "ฤ la": 1483,
      "รฅฤฅฤฑ": 1484,
      "ฤ app": 1485,
      "รฅยธยธ": 1486,
      "รจฤฌยฑ": 1487,
      "ile": 1488,
      "roug": 1489,
      "ฤ land": 1490,
      "ฤ ant": 1491,
      "รฆยฐยด": 1492,
      "รฅล": 1493,
      "ath": 1494,
      "รฉฤดยฑ": 1495,
      "ฤ cont": 1496,
      "iver": 1497,
      "รงฤถยต": 1498,
      "รจยฝยฆ": 1499,
      "ฤ kw": 1500,
      "beeld": 1501,
      "ont": 1502,
      "ฤ gem": 1503,
      "ฤ kle": 1504,
      "ought": 1505,
      "ann": 1506,
      "ooit": 1507,
      "ock": 1508,
      "รฅฤตยช": 1509,
      "รงยฉ": 1510,
      "oen": 1511,
      "there": 1512,
      "ฤ should": 1513,
      "รงฤฅ": 1514,
      "ฤ didn": 1515,
      "oop": 1516,
      "รฆยฌยข": 1517,
      "ฤ sec": 1518,
      "ader": 1519,
      "uh": 1520,
      "ฤ str": 1521,
      "ฤ act": 1522,
      "kend": 1523,
      "ฤ these": 1524,
      "arl": 1525,
      "รฅยทยฅ": 1526,
      "--": 1527,
      "ix": 1528,
      "รจยฟฤปรฆลยท": 1529,
      "ฤ after": 1530,
      "รงฤฝยธ": 1531,
      "ote": 1532,
      "MOTHER": 1533,
      "!\"": 1534,
      "ฤ sc": 1535,
      "รจยฟฤบรฆฤบยฏ": 1536,
      "รจฤซ": 1537,
      "รงฤชยธ": 1538,
      "sp": 1539,
      "รฅยคฤธ": 1540,
      "รงฤฎ": 1541,
      "รจฤญ": 1542,
      "รฅฤธฤพ": 1543,
      "ฤ staat": 1544,
      "ฤ รฅฤง": 1545,
      "'d": 1546,
      "รฅฤงยจ": 1547,
      "ฤ She": 1548,
      ").": 1549,
      "idd": 1550,
      "orry": 1551,
      "ฤ werd": 1552,
      "ฤ hele": 1553,
      "ving": 1554,
      "gr": 1555,
      "oeg": 1556,
      "รงฤซยน": 1557,
      "ฤ fe": 1558,
      "ฤ gro": 1559,
      "รฆลยป": 1560,
      "ussen": 1561,
      "ฤ beh": 1562,
      "wh": 1563,
      "ฤนยฏ": 1564,
      "over": 1565,
      "ฤ long": 1566,
      "รจฤช": 1567,
      "ฤ made": 1568,
      "ฤ mag": 1569,
      "uy": 1570,
      "รคยฝฤต": 1571,
      "eef": 1572,
      "รจยฏยฅ": 1573,
      "รฅยจ": 1574,
      "Well": 1575,
      "amp": 1576,
      "รจยงยฃ": 1577,
      "รงฤฝยด": 1578,
      "right": 1579,
      "รงยฌยฌ": 1580,
      "ict": 1581,
      "cl": 1582,
      "ฤ graf": 1583,
      "รจยฅยฟ": 1584,
      "ved": 1585,
      "รฆยดยป": 1586,
      "ฤ jaar": 1587,
      "All": 1588,
      "hed": 1589,
      "รจยฐฤฃ": 1590,
      "ฤ ma": 1591,
      "ische": 1592,
      "ons": 1593,
      "ฤ dra": 1594,
      "ereken": 1595,
      "ฤ sle": 1596,
      "ฤ every": 1597,
      "รงฤชยฑ": 1598,
      "รงฤผฤฆรคยบยบ": 1599,
      "air": 1600,
      "รงฤปยฝ": 1601,
      "uck": 1602,
      "รคยฝฤฏ": 1603,
      "where": 1604,
      "thing": 1605,
      "round": 1606,
      "ฤ Fr": 1607,
      "able": 1608,
      "รฅฤงยถ": 1609,
      "okay": 1610,
      "รจยฟฤบรฆฤพฤซ": 1611,
      "ฤ must": 1612,
      "ฤ รฆฤบยฏ": 1613,
      "ฤ nooit": 1614,
      "ฤ talk": 1615,
      "รฅฤฉล": 1616,
      "รจฤป": 1617,
      "up": 1618,
      "ฤ รยฉ": 1619,
      "ฤ Mr": 1620,
      "รฅฤฑยซ": 1621,
      "zelf": 1622,
      "oud": 1623,
      "ฤ pers": 1624,
      "รฅยธฤช": 1625,
      "ฤ verd": 1626,
      "ฤ denk": 1627,
      "รคยบฤถ": 1628,
      "ady": 1629,
      "ฤ gl": 1630,
      "arm": 1631,
      "app": 1632,
      "uid": 1633,
      "ฤ away": 1634,
      "oorden": 1635,
      "emand": 1636,
      "รฅฤตยฅ": 1637,
      "form": 1638,
      "ฤ vrouw": 1639,
      "tijd": 1640,
      "รคยฟยก": 1641,
      "รฆยถ": 1642,
      "รฅฤฒฤช": 1643,
      "ฤ Je": 1644,
      "ฤ รยฉรยฉn": 1645,
      "But": 1646,
      "ฤ something": 1647,
      "ฤ rem": 1648,
      "รฉฤพ": 1649,
      "ฤ vo": 1650,
      "iff": 1651,
      "inn": 1652,
      "รคยธฤขรคยธฤญ": 1653,
      "รงฤพลรงฤผฤฆ": 1654,
      "stand": 1655,
      "ฤ รฅฤช": 1656,
      "ฤ head": 1657,
      "bij": 1658,
      "ฤ big": 1659,
      "gel": 1660,
      "รฅฤณฤฌ": 1661,
      "ฤ year": 1662,
      "ฤ 201": 1663,
      "รฉยป": 1664,
      "ty": 1665,
      "ฤ gebru": 1666,
      "ฤ before": 1667,
      "ijden": 1668,
      "eep": 1669,
      "ฤ wr": 1670,
      "ฤ our": 1671,
      "รคยฝลรงฤผฤฆ": 1672,
      "get": 1673,
      "รฆฤฑ": 1674,
      "รงยฆ": 1675,
      "ijf": 1676,
      "รฅฤฑฤญ": 1677,
      "ฤ fun": 1678,
      "รคยฝฤฑ": 1679,
      "ory": 1680,
      "ฤ may": 1681,
      "รฆฤฐยฅ": 1682,
      "รฅยทยฒรงยปฤฑ": 1683,
      "ฤ open": 1684,
      "ฤ dis": 1685,
      "รงยก": 1686,
      "ijken": 1687,
      "รงฤซยฉ": 1688,
      "รฆฤฟยฅรคยบฤจ": 1689,
      "ฤ lig": 1690,
      "ฤ really": 1691,
      "aby": 1692,
      "ฤ inter": 1693,
      "inder": 1694,
      "ฤ ste": 1695,
      "OR": 1696,
      "ฤ than": 1697,
      "Waarom": 1698,
      "ฤ won": 1699,
      "รฆฤฝยด": 1700,
      "ious": 1701,
      "รคยธฤฏรจฤฅยฝ": 1702,
      "ฤ zw": 1703,
      "รฃฤขฤค\"": 1704,
      "รฅฤดยฑ": 1705,
      "รฉยฉยฌ": 1706,
      "ฤ under": 1707,
      "รจฤฏ": 1708,
      "รงยพฤฐ": 1709,
      "รฅยธยฆ": 1710,
      "ฤ mis": 1711,
      "ฤ heel": 1712,
      "รคยปฤฌรฅยคยฉ": 1713,
      "ฤ never": 1714,
      "ฤ pre": 1715,
      "ange": 1716,
      "ฤ child": 1717,
      "ฤ went": 1718,
      "vl": 1719,
      "ฤ thought": 1720,
      "รฆยผ": 1721,
      "akes": 1722,
      "ฤ happ": 1723,
      "ฤ kind": 1724,
      "ried": 1725,
      "bo": 1726,
      "ef": 1727,
      "รฅยฑยฑ": 1728,
      "รฆยท": 1729,
      "look": 1730,
      "ated": 1731,
      "ฤ school": 1732,
      "ฤ gir": 1733,
      "onden": 1734,
      "รฉฤผยพ": 1735,
      "She": 1736,
      "ฤ nodig": 1737,
      "ฤ also": 1738,
      "orgen": 1739,
      "ions": 1740,
      "รฉยฆ": 1741,
      "ฤ alles": 1742,
      "elijke": 1743,
      "รงฤปยพ": 1744,
      "รจฤขฤง": 1745,
      "row": 1746,
      "ende": 1747,
      "kt": 1748,
      "ember": 1749,
      "veel": 1750,
      "schien": 1751,
      ":\"": 1752,
      "ฤ vind": 1753,
      "รงฤฐฤญ": 1754,
      "ฤ keer": 1755,
      "oem": 1756,
      "ฤ comp": 1757,
      "รฅยฉ": 1758,
      "So": 1759,
      "aking": 1760,
      "ฤ jon": 1761,
      "รฅฤฝลรคยธยบ": 1762,
      "ST": 1763,
      "รฅยฎฤฎ": 1764,
      "รฆฤพฤช": 1765,
      "ฤ spe": 1766,
      "รฅลยฉรฅลฤฒ": 1767,
      "du": 1768,
      "รงฤน": 1769,
      "ฤ verl": 1770,
      "ouw": 1771,
      "aam": 1772,
      "ฤ onze": 1773,
      "ฤ mean": 1774,
      "self": 1775,
      "well": 1776,
      "ieren": 1777,
      "hm": 1778,
      "รฅยฐฤณ": 1779,
      "day": 1780,
      "รฅฤฑฤบ": 1781,
      "ฤ versch": 1782,
      "ฤ eat": 1783,
      "ฤ give": 1784,
      "ฤ pol": 1785,
      "atuur": 1786,
      "รคยบยฒ": 1787,
      "ฤ Mar": 1788,
      "ฤ new": 1789,
      "ina": 1790,
      "oep": 1791,
      "รงฤธ": 1792,
      "ฤ zelf": 1793,
      "ugh": 1794,
      "รงยค": 1795,
      "รงยปฤต": 1796,
      "io": 1797,
      "ฤ mil": 1798,
      "รคยธฤผ": 1799,
      "รฉฤฅยจ": 1800,
      "ฤ iemand": 1801,
      "ฤ We": 1802,
      "ฤ รฅฤฝ": 1803,
      "รฉยฅ": 1804,
      "ฤ because": 1805,
      "รคยบฤญรฅฤฆยฟ": 1806,
      "ฤ x": 1807,
      "ฤ geld": 1808,
      "br": 1809,
      "ฤ รฆฤพฤซ": 1810,
      "ฤ drie": 1811,
      "ฤ bot": 1812,
      "รฅฤชยฐรคยบฤจ": 1813,
      "ฤ bit": 1814,
      "oofd": 1815,
      "Ga": 1816,
      "ฤ You": 1817,
      "ฤ รคยธฤข": 1818,
      "ฤ elkaar": 1819,
      "amil": 1820,
      "ma": 1821,
      "ฤ รฅยฆ": 1822,
      "mon": 1823,
      "ody": 1824,
      "ฤ doing": 1825,
      "ฤ dag": 1826,
      "รฅยงฤฒ": 1827,
      "ฤ might": 1828,
      "ful": 1829,
      "รจยฏยท": 1830,
      "รจฤฒ": 1831,
      "oss": 1832,
      "รฆฤขฤฟ": 1833,
      "urt": 1834,
      "รฉฤฟล": 1835,
      "รฉยช": 1836,
      "open": 1837,
      "allen": 1838,
      "รฉฤฅยฝรฆฤบยฏ": 1839,
      "ฤ รฅฤฑยฏ": 1840,
      "Goed": 1841,
      "รฅฤพยบ": 1842,
      "ฤ altijd": 1843,
      "ฤ another": 1844,
      "ฤ kunt": 1845,
      "oort": 1846,
      "รฆลยค": 1847,
      "ฤ รฅฤต": 1848,
      "van": 1849,
      "Daar": 1850,
      "ฤ zei": 1851,
      "ฤ came": 1852,
      "รฉฤถฤป": 1853,
      "ฤ bloed": 1854,
      "ฤ dood": 1855,
      "รฅฤฑยฏรจฤฅยฝ": 1856,
      "ward": 1857,
      "ฤ รฅฤฒ": 1858,
      "ฤ stop": 1859,
      "รฅฤฝฤฝ": 1860,
      "ฤ net": 1861,
      "ฤ punt": 1862,
      "ฤ grafiek": 1863,
      "รฅฤธฤพรฆยฌยข": 1864,
      "รฅยนยณ": 1865,
      "AN": 1866,
      "รฅฤฌล": 1867,
      "ฤ home": 1868,
      "gende": 1869,
      "sl": 1870,
      "รฆยป": 1871,
      "gelijk": 1872,
      "ฤ ask": 1873,
      "rough": 1874,
      "ฤ รฅฤพ": 1875,
      "ฤ eigen": 1876,
      "ฤ And": 1877,
      "รฅยฎฤซ": 1878,
      "ieve": 1879,
      "Wh": 1880,
      "รจยฑ": 1881,
      "รฉฤง": 1882,
      "รฆฤง": 1883,
      "รฆฤธฤฉ": 1884,
      "ฤ รฅยฅยฝ": 1885,
      "ฤ toe": 1886,
      "etje": 1887,
      "ฤ ok": 1888,
      "รงฤพยผ": 1889,
      "รฆฤพฤญ": 1890,
      "anna": 1891,
      "ฤ lijn": 1892,
      "รฅฤฒฤฏ": 1893,
      "ฤ called": 1894,
      "vel": 1895,
      "ฤ God": 1896,
      "ฤ huis": 1897,
      "ait": 1898,
      "ฤ dus": 1899,
      "ฤ gebe": 1900,
      "ots": 1901,
      "kel": 1902,
      "ฤ many": 1903,
      "esl": 1904,
      "ฤ things": 1905,
      "รฅฤฌล": 1906,
      "They": 1907,
      "ฤ Ze": 1908,
      "รคยธฤฉ": 1909,
      "รฆฤนยถรฉฤนยด": 1910,
      "รฅฤตฤช": 1911,
      "ฤ baby": 1912,
      "ฤ achter": 1913,
      "ฤ start": 1914,
      "ting": 1915,
      "ฤ three": 1916,
      "ฤ minut": 1917,
      "but": 1918,
      "ฤ 6": 1919,
      "รฆยข": 1920,
      "รงยฒ": 1921,
      "Jij": 1922,
      "รจยกยจ": 1923,
      "ces": 1924,
      "รงยฎฤน": 1925,
      "ฤ old": 1926,
      "ฤ mom": 1927,
      "ys": 1928,
      "รคยนลรคยธฤฏ": 1929,
      "ฤ weten": 1930,
      "รฅฤชฤผ": 1931,
      "ฤ 200": 1932,
      "ฤ through": 1933,
      "ster": 1934,
      "ign": 1935,
      "รฉฤบล": 1936,
      "off": 1937,
      "รฅฤฑยฃ": 1938,
      "ฤ zeggen": 1939,
      "MA": 1940,
      "รฉฤนยจ": 1941,
      "รจยฎยฐ": 1942,
      "ฤ mar": 1943,
      "ฤ che": 1944,
      "ฤ zie": 1945,
      "oint": 1946,
      "ins": 1947,
      "ฤ bre": 1948,
      "ฤ 0": 1949,
      "รฆฤพฤญรฅฤฑฤญ": 1950,
      "ฤ geh": 1951,
      "รฆฤขยป": 1952,
      "รยท": 1953,
      "รฆยฏฤฑ": 1954,
      "ฤ gewoon": 1955,
      "ฤ toen": 1956,
      "Yes": 1957,
      "ฤ plaat": 1958,
      "รงยจ": 1959,
      "ฤ ser": 1960,
      "ฤ groot": 1961,
      "ww": 1962,
      "ummy": 1963,
      "รงฤฝยฎ": 1964,
      "Mijn": 1965,
      "ฤ waren": 1966,
      "ฤ cr": 1967,
      "$$": 1968,
      "รฃฤขฤฃ": 1969,
      "mand": 1970,
      "รฅฤฎฤธ": 1971,
      "ฤ vraag": 1972,
      "รคยฟฤฟ": 1973,
      "edere": 1974,
      "ฤ pres": 1975,
      "dy": 1976,
      "ฤ alle": 1977,
      "รฅยธยฎ": 1978,
      "รฅฤนยฏ": 1979,
      "vol": 1980,
      "ฤ form": 1981,
      "ฤ รฅฤพยจ": 1982,
      "ฤ laten": 1983,
      "uren": 1984,
      "emaal": 1985,
      "รงยณยป": 1986,
      "รฅฤฑฤน": 1987,
      "wij": 1988,
      "ors": 1989,
      "ฤ better": 1990,
      "come": 1991,
      "ฤ tussen": 1992,
      "ฤ verk": 1993,
      "ฤ med": 1994,
      "ฤ cir": 1995,
      "ฤ thing": 1996,
      "ฤ Een": 1997,
      "can": 1998,
      "ฤ proble": 1999,
      "ฤ zegt": 2000,
      "รฅฤจฤฝ": 2001,
      "ฤ par": 2002,
      "ฤ hard": 2003,
      "ฤ รคยฝฤจรฆฤบยฏ": 2004,
      "ฤ niets": 2005,
      "รฆฤด": 2006,
      "ฤ its": 2007,
      "ฤ eerste": 2008,
      "รฉฤขฤผ": 2009,
      "ฤ moeder": 2010,
      "ฤ รฅยฐยฑรฆฤบยฏ": 2011,
      "รคยปยป": 2012,
      "ฤ Amer": 2013,
      "ways": 2014,
      "Niet": 2015,
      "ฤ vragen": 2016,
      "รจยทยฏ": 2017,
      "ฤ Be": 2018,
      "ฤ doe": 2019,
      "รจยฏฤซ": 2020,
      "unten": 2021,
      "eem": 2022,
      "ฤ last": 2023,
      "รฅยบยฆ": 2024,
      "ฤ fil": 2025,
      "รฅยฆฤชรฅยฆฤช": 2026,
      "ฤ book": 2027,
      "รคยบฤจรคยธฤข": 2028,
      "imes": 2029,
      "รฉฤขฤซ": 2030,
      "ฤ hal": 2031,
      "ฤ Als": 2032,
      "Die": 2033,
      "ฤ done": 2034,
      "ฤ famil": 2035,
      "รฉฤฉฤณ": 2036,
      "ฤ aut": 2037,
      "ฤ help": 2038,
      "ฤ house": 2039,
      "inden": 2040,
      "PAR": 2041,
      "eds": 2042,
      "ฤ great": 2043,
      "amer": 2044,
      "IG": 2045,
      "รจยฎยค": 2046,
      "ai": 2047,
      "ฤ recht": 2048,
      "รฆฤญยฟ": 2049,
      "ฤ Al": 2050,
      "ฤ find": 2051,
      "ss": 2052,
      "ฤ those": 2053,
      "oten": 2054,
      "รงยกยฎ": 2055,
      "rijk": 2056,
      "ฤ Sch": 2057,
      "ever": 2058,
      "รคยธฤขรฅยฎฤผ": 2059,
      "ฤ tre": 2060,
      "ฤ ru": 2061,
      "isch": 2062,
      "oney": 2063,
      "ฤ says": 2064,
      "GMA": 2065,
      "ฤ vader": 2066,
      "kken": 2067,
      "Voor": 2068,
      "aard": 2069,
      "ib": 2070,
      "รคยธฤฐ": 2071,
      "รคยปยถ": 2072,
      "ฤ res": 2073,
      "รฆฤพฤฝ": 2074,
      "ฤ รฅยฏ": 2075,
      "รฆฤนยฉ": 2076,
      "xt": 2077,
      "inderen": 2078,
      "ฤ zoals": 2079,
      "EST": 2080,
      "รฅฤถ": 2081,
      "รคยฝฤท": 2082,
      "uiten": 2083,
      "ents": 2084,
      "รคยนลรฆฤบยฏ": 2085,
      "รงฤผฤฆรฆฤบยฏ": 2086,
      "ฤ reg": 2087,
      "ail": 2088,
      "by": 2089,
      "ฤ wij": 2090,
      "รงฤผฤฆรจยฏฤฟ": 2091,
      "Heb": 2092,
      "ฤ binnen": 2093,
      "ฤ They": 2094,
      "รฅฤบฤฝ": 2095,
      "eng": 2096,
      "oman": 2097,
      "รงล": 2098,
      "ฤ meest": 2099,
      "ial": 2100,
      "ucht": 2101,
      "pe": 2102,
      "ฤ samen": 2103,
      "ฤ still": 2104,
      "รงฤชยท": 2105,
      "let": 2106,
      "ฤ ou": 2107,
      "ms": 2108,
      "ฤ snel": 2109,
      "ฤ turn": 2110,
      "รฆฤปฤผ": 2111,
      "ฤ bus": 2112,
      "ฤ found": 2113,
      "iden": 2114,
      "eerd": 2115,
      "Okรยฉ": 2116,
      "รฆฤขยง": 2117,
      "รงยปฤปรฆฤชฤณ": 2118,
      "ฤ girl": 2119,
      "ฤ Ik": 2120,
      "รฆฤฌยฅ": 2121,
      "agen": 2122,
      "รฉฤคยฃรคยนฤช": 2123,
      "ฤ count": 2124,
      "ฤ รงฤฆยถรฅฤฒฤฐ": 2125,
      "igh": 2126,
      "ฤ plan": 2127,
      "ฤ fr": 2128,
      "ฤ รฆฤซฤขรคยปยฅ": 2129,
      "ph": 2130,
      "รฅยฒ": 2131,
      "oy": 2132,
      "รคยบฤญรฆฤฅฤง": 2133,
      "ฤ zij": 2134,
      "ฤ 10": 2135,
      "ฤ vast": 2136,
      "not": 2137,
      "ฤ zitten": 2138,
      "ฤ mon": 2139,
      "ฤ bro": 2140,
      "รงยฎยก": 2141,
      "รฅยผล": 2142,
      "ikt": 2143,
      "รงฤถยท": 2144,
      "EX": 2145,
      "ฤ Un": 2146,
      "If": 2147,
      "ister": 2148,
      "ullen": 2149,
      "ฤ being": 2150,
      "Wie": 2151,
      "ฤ 7": 2152,
      "รฆฤณ": 2153,
      "mm": 2154,
      "รฅยฐฤจ": 2155,
      "There": 2156,
      "ually": 2157,
      "aring": 2158,
      "Zo": 2159,
      "ctie": 2160,
      "รฆยธฤง": 2161,
      "This": 2162,
      "ubl": 2163,
      "ฤ 18": 2164,
      "รฅฤฒฤณ": 2165,
      "ฤ rec": 2166,
      "รฅฤฐล": 2167,
      "ny": 2168,
      "les": 2169,
      "ฤ รข": 2170,
      "รฅยฃยฐ": 2171,
      "its": 2172,
      "ijkt": 2173,
      "ATOR": 2174,
      "ฤ Br": 2175,
      "รคยธฤพรจยฅยฟ": 2176,
      "ESTIG": 2177,
      "รฉยฃฤฐ": 2178,
      "erk": 2179,
      "ฤ own": 2180,
      "EXP": 2181,
      "รฆฤชยฟ": 2182,
      "INVESTIG": 2183,
      "รฅฤฉยบรฆฤฟยฅ": 2184,
      "รงลฤถ": 2185,
      "รฉฤนยฎรฉยขฤบ": 2186,
      "INVESTIGATOR": 2187,
      "ฤ diff": 2188,
      "รฅยคยงรฅยฎยถ": 2189,
      "รงยช": 2190,
      "ฤ id": 2191,
      "ฤ night": 2192,
      "ฤ nice": 2193,
      "ฤ rest": 2194,
      "ฤ รฅยฏยน": 2195,
      "ฤ 8": 2196,
      "ฤ week": 2197,
      "ฤ Er": 2198,
      "รฅยข": 2199,
      "ฤ des": 2200,
      "On": 2201,
      "ฤ staan": 2202,
      "รงยผ": 2203,
      "ฤ always": 2204,
      "ederland": 2205,
      "ฤ wanna": 2206,
      "รคยธฤขรจยตยท": 2207,
      "รฅฤณยฝ": 2208,
      "EN": 2209,
      "ฤ name": 2210,
      "ughs": 2211,
      "emen": 2212,
      "so": 2213,
      "ฤ allemaal": 2214,
      "ama": 2215,
      "ooi": 2216,
      "รฉฤฉฤฑ": 2217,
      "ught": 2218,
      "รคยธยบรคยปฤขรคยนฤช": 2219,
      "aart": 2220,
      "รคยธลรฅฤฝยฝ": 2221,
      "รฆฤฒ": 2222,
      "ฤ grote": 2223,
      "รฆยฐฤณ": 2224,
      "oos": 2225,
      "room": 2226,
      "ฤ place": 2227,
      "ฤ รฅยฆฤค": 2228,
      "รฆฤฑฤฒ": 2229,
      "รฉล": 2230,
      "รคยปฤธรงฤผฤฆ": 2231,
      "ฤ num": 2232,
      "ฤ life": 2233,
      "ฤ such": 2234,
      "ฤ uw": 2235,
      "ฤ rel": 2236,
      "รงฤง": 2237,
      "ฤ volgende": 2238,
      "ฤ love": 2239,
      "ฤ antwoord": 2240,
      "ฤ erm": 2241,
      "รฆฤขฤท": 2242,
      "ipp": 2243,
      "uister": 2244,
      "ฤ รฅยฎ": 2245,
      "รงฤฑ": 2246,
      "ift": 2247,
      "รฅฤณฤฌรจยฏฤซ": 2248,
      "ps": 2249,
      "รคยนยฆ": 2250,
      "ฤ รยท": 2251,
      "รฅยคฤฆ": 2252,
      "ฤ isn": 2253,
      "ฤ doet": 2254,
      "รงยฆยป": 2255,
      "ical": 2256,
      "รฅฤณฤบ": 2257,
      "รฆฤชฤณรฅยฐยฑ": 2258,
      "ฤ รฅฤด": 2259,
      "รฅฤจฤง": 2260,
      "รงฤฒฤฅ": 2261,
      "รฆฤพฤฏ": 2262,
      "รฉยธ": 2263,
      "ฤ red": 2264,
      "ars": 2265,
      "Laat": 2266,
      "ฤ All": 2267,
      "ope": 2268,
      "ฤ Eng": 2269,
      "ash": 2270,
      "ฤ รฅยคยง": 2271,
      "ves": 2272,
      "รยฏ": 2273,
      "ฤ kinderen": 2274,
      "ฤ kill": 2275,
      "ฤ told": 2276,
      "vo": 2277,
      "ฤ pap": 2278,
      "ates": 2279,
      "รคยฝลรจยฏยด": 2280,
      "รฅฤงยซ": 2281,
      "ฤ feel": 2282,
      "isten": 2283,
      "รฆฤพล": 2284,
      "itu": 2285,
      "ฤ stra": 2286,
      "รฅยบฤถรจยฏยฅ": 2287,
      "edereen": 2288,
      "รฆยฃ": 2289,
      "รฅฤงยฅ": 2290,
      "ฤ supp": 2291,
      "hes": 2292,
      "รคยธฤฏรคยผฤผ": 2293,
      "ฤ gedaan": 2294,
