{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "en": 261,
      "er": 262,
      "ฤ t": 263,
      "an": 264,
      "he": 265,
      "in": 266,
      "ฤ d": 267,
      "ฤ w": 268,
      "at": 269,
      "ฤ o": 270,
      "ฤ s": 271,
      "ฤ a": 272,
      "ฤ m": 273,
      "ฤ .": 274,
      "ฤ b": 275,
      "รคยธ": 276,
      "ou": 277,
      "is": 278,
      "or": 279,
      "et": 280,
      "ar": 281,
      "ฤ g": 282,
      "ฤ h": 283,
      "el": 284,
      "it": 285,
      "ฤ v": 286,
      "ฤ the": 287,
      "on": 288,
      "ฤ n": 289,
      "ij": 290,
      "es": 291,
      "ed": 292,
      "ฤ he": 293,
      "ing": 294,
      "รคยบ": 295,
      "and": 296,
      "ฤ de": 297,
      "ฤ c": 298,
      "ฤ l": 299,
      "ฤ p": 300,
      "ฤ e": 301,
      "ฤ z": 302,
      "รงฤผ": 303,
      "ฤ f": 304,
      "ฤ in": 305,
      "ฤ th": 306,
      "ch": 307,
      "รงฤผฤฆ": 308,
      "al": 309,
      "re": 310,
      "as": 311,
      "ฤ k": 312,
      "ฤ j": 313,
      "ฤ to": 314,
      "OT": 315,
      "MOT": 316,
      "om": 317,
      "รคยป": 318,
      "ie": 319,
      "รฆฤช": 320,
      "CH": 321,
      "ฤ y": 322,
      "CHI": 323,
      "ฤ is": 324,
      "รคยฝ": 325,
      "aar": 326,
      "รจยฟ": 327,
      "รฆฤชฤณ": 328,
      "ฤ you": 329,
      "ll": 330,
      "รฆฤบ": 331,
      "ฤ of": 332,
      "st": 333,
      "ฤ and": 334,
      "ot": 335,
      "ฤ ,": 336,
      "ig": 337,
      "รฆฤบยฏ": 338,
      "ฤ on": 339,
      "ฤ I": 340,
      "ฤ een": 341,
      "le": 342,
      "ฤ je": 343,
      "ik": 344,
      "oor": 345,
      "ฤ het": 346,
      "id": 347,
      "oo": 348,
      "รคยฝล": 349,
      "รคยบฤจ": 350,
      "ad": 351,
      "รฅยค": 352,
      "รฆฤพ": 353,
      "ere": 354,
      "'s": 355,
      "ฤ u": 356,
      "ow": 357,
      "รคยน": 358,
      "รฅฤฑ": 359,
      "รฅฤฒ": 360,
      "ฤ be": 361,
      "ฤ van": 362,
      "รฅยฐ": 363,
      "ฤ r": 364,
      "รคยธฤข": 365,
      "รคยธฤฏ": 366,
      "..": 367,
      "ut": 368,
      "ฤ st": 369,
      "ve": 370,
      "ฤ en": 371,
      "am": 372,
      "ฤ it": 373,
      "ฤ ?": 374,
      "ur": 375,
      "iet": 376,
      "ak": 377,
      "ฤ me": 378,
      "ay": 379,
      "ฤ ge": 380,
      "ฤ we": 381,
      "ic": 382,
      "รจยฏ": 383,
      "il": 384,
      "ent": 385,
      "รจยฟฤป": 386,
      "รฅยฎ": 387,
      "ver": 388,
      "รฅฤพ": 389,
      "ฤ was": 390,
      "ijn": 391,
      "รฅฤช": 392,
      "ฤ that": 393,
      "ag": 394,
      "ro": 395,
      "ฤ op": 396,
      "ฤ wh": 397,
      "ฤ ver": 398,
      "ee": 399,
      "im": 400,
      "un": 401,
      "cht": 402,
      "ฤ dat": 403,
      "รฅยฅ": 404,
      "ฤ do": 405,
      "รฅฤง": 406,
      "se": 407,
      "ฤ niet": 408,
      "ฤ S": 409,
      "รฆฤฟ": 410,
      "th": 411,
      "de": 412,
      "รคยธยช": 413,
      "ฤ te": 414,
      "ra": 415,
      "ol": 416,
      "ฤ D": 417,
      "ฤ M": 418,
      "den": 419,
      "ฤ A": 420,
      "รฆฤพฤซ": 421,
      "ฤ T": 422,
      "Ik": 423,
      "'t": 424,
      "est": 425,
      "oe": 426,
      "ir": 427,
      "รฅยฐยฑ": 428,
      "ฤ ik": 429,
      "ฤ al": 430,
      "ฤ H": 431,
      "gen": 432,
      "der": 433,
      "รฃฤข": 434,
      "ant": 435,
      "ac": 436,
      "ฤ B": 437,
      "รฅฤณ": 438,
      "ijk": 439,
      "ht": 440,
      "ion": 441,
      "ly": 442,
      "รฅฤพยจ": 443,
      "ฤ for": 444,
      "รฅล": 445,
      "ฤ '": 446,
      "รฅยพ": 447,
      "ฤฅยฝ": 448,
      "รคยปยฌ": 449,
      "รงยป": 450,
      "รฆฤซ": 451,
      "รฃฤขฤค": 452,
      "ter": 453,
      "ฤ re": 454,
      "ven": 455,
      "ฤ er": 456,
      "ฤ go": 457,
      "รคยปฤธ": 458,
      "ap": 459,
      "ฤ รฅ": 460,
      "op": 461,
      "ell": 462,
      "us": 463,
      "รคยบยบ": 464,
      "รคยนฤช": 465,
      "รฆฤฟยฅ": 466,
      "รงฤถ": 467,
      "ฤ voor": 468,
      "ฤ รฆฤชฤณ": 469,
      "ld": 470,
      "ฤ met": 471,
      "รฆฤน": 472,
      "ฤ C": 473,
      "รฅฤท": 474,
      "ฤ ze": 475,
      "รงฤพ": 476,
      "ken": 477,
      "ill": 478,
      "ith": 479,
      "ฤ 1": 480,
      "ge": 481,
      "ฤ mo": 482,
      "ier": 483,
      "ฤ zijn": 484,
      "ฤ ha": 485,
      "รจยฏยด": 486,
      "ฤ wor": 487,
      "ight": 488,
      "ฤ all": 489,
      "ft": 490,
      "รฅฤฝ": 491,
      "ฤ heb": 492,
      "รคยผ": 493,
      "ct": 494,
      "รฉฤค": 495,
      "ers": 496,
      "ฤ no": 497,
      "ฤ an": 498,
      "aat": 499,
      "ฤ W": 500,
      "ome": 501,
      "รฅยฅยฝ": 502,
      "รฉฤคยฃ": 503,
      "รฅฤทฤฌ": 504,
      "um": 505,
      "ฤ with": 506,
      "xx": 507,
      "รฆฤข": 508,
      "hat": 509,
      "ok": 510,
      "ฤ die": 511,
      "ฤ ...": 512,
      "ฤ P": 513,
      "รฅฤฐ": 514,
      "รฆยฒ": 515,
      "ri": 516,
      "รฆฤฅ": 517,
      "รจยต": 518,
      "ยฆฤฃ": 519,
      "ea": 520,
      "ฤ as": 521,
      "ฤ รคยฝล": 522,
      "รจยฆฤฃ": 523,
      "em": 524,
      "รฉฤฉ": 525,
      "ust": 526,
      "all": 527,
      "ฤ aan": 528,
      "รจยฎ": 529,
      "ฤ E": 530,
      "ul": 531,
      "nd": 532,
      "if": 533,
      "รฅฤฌ": 534,
      "รฅฤฏ": 535,
      "ฤ not": 536,
      "รฅยคยง": 537,
      "ฤ N": 538,
      "ฤ G": 539,
      "aan": 540,
      "ฤ \"": 541,
      "รฅยฟ": 542,
      "ฤ at": 543,
      "ce": 544,
      "รฅฤฉ": 545,
      "ฤ sp": 546,
      "รจยง": 547,
      "รจฤข": 548,
      "je": 549,
      "รฅฤชยฐ": 550,
      "ฤ kn": 551,
      "ฤ had": 552,
      "ind": 553,
      "ould": 554,
      "ฤ wat": 555,
      "ze": 556,
      "ฤ have": 557,
      "ฤ le": 558,
      "รคยธฤฌ": 559,
      "ist": 560,
      "ฤ J": 561,
      "รฆฤฌ": 562,
      "ฤ over": 563,
      "ฤ this": 564,
      "ฤ uit": 565,
      "...": 566,
      "ฤ pl": 567,
      "รฅลฤฒ": 568,
      "ook": 569,
      "ฤ L": 570,
      "รฅยท": 571,
      "ฤ 2": 572,
      "รฅยธ": 573,
      "รฅยผ": 574,
      "ฤ are": 575,
      "รฅยน": 576,
      "ฤ om": 577,
      "รฅฤจ": 578,
      "รงฤฐ": 579,
      "ฤ sh": 580,
      "รฅยฏ": 581,
      "ฤ als": 582,
      "ฤ R": 583,
      "ast": 584,
      "รคยนล": 585,
      "AT": 586,
      "ood": 587,
      "รฆยฒยก": 588,
      "os": 589,
      "ab": 590,
      "ฤ ne": 591,
      "ug": 592,
      "art": 593,
      "รฉฤฅยฝ": 594,
      "eld": 595,
      "รจยฟฤบ": 596,
      "รงฤพฤญ": 597,
      "รฅยพฤน": 598,
      "รฆล": 599,
      "รฅฤฐยป": 600,
      "rou": 601,
      "ฤ O": 602,
      "ess": 603,
      "ฤ can": 604,
      "รฆฤธ": 605,
      "we": 606,
      "ฤ one": 607,
      "ien": 608,
      "รฅยฐฤฑ": 609,
      "ang": 610,
      "be": 611,
      "ฤ zo": 612,
      "IN": 613,
      "ink": 614,
      "ru": 615,
      "ฤ F": 616,
      "ฤ his": 617,
      "AR": 618,
      "รฉฤน": 619,
      "eah": 620,
      "รคยผฤผ": 621,
      "ฤ they": 622,
      "ฤ her": 623,
      "รฅฤฑยฏ": 624,
      "ฤ (": 625,
      "ฤ know": 626,
      "รจยท": 627,
      "ฤ bl": 628,
      "รคยธยบ": 629,
      "รจฤฅยฝ": 630,
      "ฤ your": 631,
      "รฆล": 632,
      "ฤ af": 633,
      "รฅฤต": 634,
      "ฤ up": 635,
      "out": 636,
      "รฆฤนยถ": 637,
      "ain": 638,
      "รงฤฟ": 639,
      "rom": 640,
      "ฤ don": 641,
      "ฤฆยฟ": 642,
      "te": 643,
      "ฤ there": 644,
      "ike": 645,
      "nen": 646,
      "We": 647,
      "ฤ dan": 648,
      "ond": 649,
      "ฤ maar": 650,
      "ck": 651,
      "รคยปยฅ": 652,
      "รฅยฆ": 653,
      "ฤ naar": 654,
      "INV": 655,
      "oh": 656,
      "ard": 657,
      "ich": 658,
      "ฤ she": 659,
      "aal": 660,
      "her": 661,
      "ฤ what": 662,
      "ฤ -": 663,
      "ry": 664,
      "ฤ man": 665,
      "รฅฤด": 666,
      "end": 667,
      "ฤ K": 668,
      "ฤ or": 669,
      "รคยปฤข": 670,
      "ฤ get": 671,
      "รคยปฤขรคยนฤช": 672,
      "รฅยคยฉ": 673,
      "รฅฤฆยฟ": 674,
      "sen": 675,
      "ฤ so": 676,
      "rij": 677,
      "รฉฤฃ": 678,
      "รฉฤฟ": 679,
      "LD": 680,
      "รจยก": 681,
      "ฤ my": 682,
      "ET": 683,
      "รคยธฤญ": 684,
      "รฅฤฒฤฐ": 685,
      "You": 686,
      "ฤ ch": 687,
      "ฤ pro": 688,
      "CHILD": 689,
      "ฤ sch": 690,
      "รจยฟฤฉ": 691,
      "elijk": 692,
      "ake": 693,
      "รฅยบ": 694,
      "ฤ !": 695,
      "ore": 696,
      "รฅยฎยถ": 697,
      "รจฤฉ": 698,
      "ฤ De": 699,
      "Het": 700,
      "'re": 701,
      "eer": 702,
      "ฤ V": 703,
      "ack": 704,
      "ation": 705,
      "ฤ out": 706,
      "itt": 707,
      "รฉฤข": 708,
      "een": 709,
      "ฤ moet": 710,
      "รคยบฤญ": 711,
      "รงฤฝ": 712,
      "รฆฤฅยณ": 713,
      "ies": 714,
      "ฤ bij": 715,
      "รงฤช": 716,
      "ฤ ab": 717,
      "ฤ sa": 718,
      "ฤ The": 719,
      "รยฉ": 720,
      "TAR": 721,
      "รงฤฟฤข": 722,
      "ฤ tw": 723,
      "GET": 724,
      "TARGET": 725,
      "ฤ like": 726,
      "รคยธฤขรคยธยช": 727,
      "รฆฤท": 728,
      "ull": 729,
      "ong": 730,
      "na": 731,
      "ฤ door": 732,
      "ip": 733,
      "รฅฤณยข": 734,
      "รฅยฏยน": 735,
      "ฤ waar": 736,
      "ank": 737,
      "Je": 738,
      "ฤ wer": 739,
      "ฤ hij": 740,
      "you": 741,
      "ฤ ben": 742,
      "ine": 743,
      "ep": 744,
      "ฤ from": 745,
      "ฤ wel": 746,
      "ฤ kan": 747,
      "no": 748,
      "รฆฤญ": 749,
      "รฉฤฉฤฎ": 750,
      "xxx": 751,
      "sch": 752,
      "eel": 753,
      "qu": 754,
      "รฆฤฆ": 755,
      "รฆยฏ": 756,
      "ฤ him": 757,
      "รจยฟฤปรคยธยช": 758,
      "รฅฤฉยบ": 759,
      "รจยฐ": 760,
      "eft": 761,
      "The": 762,
      "one": 763,
      "ER": 764,
      "ฤ but": 765,
      "ฤ bo": 766,
      "รฅยคฤผ": 767,
      "ber": 768,
      "aak": 769,
      "รฅฤฒยง": 770,
      "ฤ ook": 771,
      "รฅฤฒฤน": 772,
      "ฤ com": 773,
      "รงยง": 774,
      "รฆล": 775,
      "pen": 776,
      "รงฤถล": 777,
      "ฤ ex": 778,
      "รงฤซ": 779,
      "what": 780,
      "FAT": 781,
      "รงล": 782,
      "รฆยฐ": 783,
      "รฅฤพยฐ": 784,
      "รฅยฝ": 785,
      "uur": 786,
      "ame": 787,
      "ฤ con": 788,
      "ฤ wil": 789,
      "'m": 790,
      "acht": 791,
      "Wat": 792,
      "ฤ su": 793,
      "ฤ got": 794,
      "ฤ pr": 795,
      "ฤ word": 796,
      "ive": 797,
      "รฉฤฃฤต": 798,
      "ort": 799,
      "ฤ nog": 800,
      "De": 801,
      "ฤ hier": 802,
      "here": 803,
      "ฤ kun": 804,
      "own": 805,
      "รฅยฐยฑรฆฤบยฏ": 806,
      "che": 807,
      "elf": 808,
      "ฤ were": 809,
      "รงฤฐยฐ": 810,
      "รฆฤชฤณรคยปยฌ": 811,
      "ฤ by": 812,
      "au": 813,
      "ide": 814,
      "ฤ want": 815,
      "og": 816,
      "รงฤฆ": 817,
      "ฤ see": 818,
      "ฤ se": 819,
      "รคยธล": 820,
      "00": 821,
      "รจฤฉยช": 822,
      "ฤ did": 823,
      "รงยปฤป": 824,
      "รงฤค": 825,
      "ฤ them": 826,
      "ฤ el": 827,
      "ฤ some": 828,
      "รงฤฆยถ": 829,
      "รฆฤถ": 830,
      "'ll": 831,
      "รฅฤฃ": 832,
      "Dat": 833,
      "ek": 834,
      "รฆยฌ": 835,
      "รจยพ": 836,
      "ฤ kom": 837,
      "our": 838,
      "ฤ heeft": 839,
      "ben": 840,
      "ฤ dit": 841,
      "รฅฤดฤฎ": 842,
      "ally": 843,
      "ฤ about": 844,
      "Ze": 845,
      "ff": 846,
      "ten": 847,
      "รฅฤข": 848,
      "ฤ รจยฟฤป": 849,
      "รฆลยท": 850,
      "oed": 851,
      "od": 852,
      "ฤ gr": 853,
      "รฅยฟฤฅ": 854,
      "รจยทล": 855,
      "iv": 856,
      "ฤ men": 857,
      "orm": 858,
      "ฤ 19": 859,
      "รฅยพฤช": 860,
      "ฤ mijn": 861,
      "ฤ un": 862,
      "ฤ think": 863,
      "ฤ br": 864,
      "ke": 865,
      "รฆฤฐ": 866,
      "ls": 867,
      "ฤ here": 868,
      "ice": 869,
      "ste": 870,
      "ฤ goed": 871,
      "En": 872,
      "HER": 873,
      "รฆฤฌฤฌ": 874,
      "ฤ In": 875,
      "ijd": 876,
      "รฅฤฎ": 877,
      "รคยฟ": 878,
      "ick": 879,
      "ite": 880,
      "รงฤคยน": 881,
      "ฤ hebben": 882,
      "yeah": 883,
      "รงลยฅ": 884,
      "ฤ bet": 885,
      "oug": 886,
      "รจยด": 887,
      "ฤ look": 888,
      "aten": 889,
      "eren": 890,
      "ฤ will": 891,
      "ia": 892,
      "รฆฤขฤฐ": 893,
      "รฅยฅยน": 894,
      "pl": 895,
      "ฤ just": 896,
      "to": 897,
      "per": 898,
      "รฅยง": 899,
      "รฆยฒยกรฆฤพฤซ": 900,
      "ings": 901,
      "รฅยฑ": 902,
      "รจฤขฤฃ": 903,
      "รฅฤซ": 904,
      "ฤ deze": 905,
      "รจยตยท": 906,
      "ฤ said": 907,
      "รฆฤขฤฐรคยนฤช": 908,
      "รคยธฤฏรฆฤบยฏ": 909,
      "ฤ wordt": 910,
      "eg": 911,
      "ฤ then": 912,
      "ingen": 913,
      "ฤ hem": 914,
      "that": 915,
      "].": 916,
      "ied": 917,
      "ฤ sl": 918,
      "He": 919,
      "'ve": 920,
      "ฤ geen": 921,
      ".\"": 922,
      "ฤ would": 923,
      "รฉฤป": 924,
      "hing": 925,
      "oon": 926,
      "ฤ if": 927,
      "ฤ dr": 928,
      "รฆฤฎ": 929,
      "ate": 930,
      "รฅฤณฤข": 931,
      "ฤ worden": 932,
      "ฤ He": 933,
      "รฆยณ": 934,
      "ime": 935,
      "รงฤพล": 936,
      "รฅฤชยซ": 937,
      "รงล": 938,
      "รฅฤฝยฝ": 939,
      "oord": 940,
      "รจยกฤฎ": 941,
      "ฤ say": 942,
      "รฅยผฤข": 943,
      "ฤ right": 944,
      "uk": 945,
      "uit": 946,
      "รฉฤท": 947,
      "ฤ now": 948,
      "ฤ onder": 949,
      "ose": 950,
      "ฤ haar": 951,
      "mer": 952,
      "pp": 953,
      "รฉฤบ": 954,
      "รจยฝ": 955,
      "ect": 956,
      "MOTHER": 957,
      "ound": 958,
      "ฤ any": 959,
      "ฤ us": 960,
      "aken": 961,
      "ฤ meer": 962,
      "ฤ รฉฤคยฃ": 963,
      "รฉฤฟยข": 964,
      "รฅยนยด": 965,
      "are": 966,
      "รฅฤฝล": 967,
      "bl": 968,
      "uis": 969,
      "ฤ when": 970,
      "ฤ down": 971,
      "รฉยข": 972,
      ",\"": 973,
      "ฤ geb": 974,
      "รงยบ": 975,
      "ฤ daar": 976,
      "รฆฤค": 977,
      "ous": 978,
      "รฅฤฑฤณ": 979,
      "ฤ cl": 980,
      "รคยนฤญ": 981,
      "ittle": 982,
      "รฆยด": 983,
      "It": 984,
      "ฤ ag": 985,
      "รจยฏฤฟ": 986,
      "รฆฤฅฤง": 987,
      "ฤ who": 988,
      "elen": 989,
      "way": 990,
      "ost": 991,
      "ool": 992,
      "ฤ gaan": 993,
      "Hij": 994,
      "ฤ ter": 995,
      "eten": 996,
      "ฤ ar": 997,
      "รฆฤซฤข": 998,
      "รงลยฅรฉฤฃฤต": 999,
      "รฅฤธ": 1000,
      "av": 1001,
      "ฤ It": 1002,
      "other": 1003,
      "รงยปฤฑ": 1004,
      "รฉฤทยฟ": 1005,
      "ฤ jij": 1006,
      "รงฤป": 1007,
      "oll": 1008,
      "รฅยฎฤผ": 1009,
      "ther": 1010,
      "ฤ off": 1011,
      "ฤ going": 1012,
      "รฆฤชฤฒ": 1013,
      "รฆฤฆฤฑ": 1014,
      "ige": 1015,
      "icht": 1016,
      "ass": 1017,
      "รฅฤฑยช": 1018,
      "ฤ back": 1019,
      "oek": 1020,
      "ฤ U": 1021,
      "รฅยฆฤช": 1022,
      "รจยตยฐ": 1023,
      "ฤ has": 1024,
      "ฤ hand": 1025,
      "ause": 1026,
      "ฤ xxx": 1027,
      "รจยฎยฉ": 1028,
      "yes": 1029,
      "ฤ been": 1030,
      "ฤ little": 1031,
      "pt": 1032,
      "ฤ put": 1033,
      "ฤ 20": 1034,
      "ฤ doen": 1035,
      "zen": 1036,
      "ฤ Ch": 1037,
      "ฤ could": 1038,
      "lijk": 1039,
      "age": 1040,
      "ฤ nu": 1041,
      "รงฤฒ": 1042,
      "ree": 1043,
      "รฅยฎล": 1044,
      "รฅยทยฑ": 1045,
      "รจยงฤซ": 1046,
      "jes": 1047,
      "ear": 1048,
      "ฤ very": 1049,
      "ud": 1050,
      "land": 1051,
      "รฆยต": 1052,
      "ach": 1053,
      "ew": 1054,
      "รจฤฉยชรฅยทยฑ": 1055,
      "ele": 1056,
      "nt": 1057,
      "ฤ beg": 1058,
      "ฤ St": 1059,
      "รงฤถยจ": 1060,
      "ฤ bed": 1061,
      "ฤ hou": 1062,
      "ian": 1063,
      "ity": 1064,
      "รคยฝฤจ": 1065,
      "รฅฤฃฤผ": 1066,
      "ฤ weet": 1067,
      "รฆฤพฤข": 1068,
      "agen": 1069,
      "รฅฤขฤป": 1070,
      "ฤ รคยปฤธ": 1071,
      "atie": 1072,
      "ble": 1073,
      "In": 1074,
      "ฤ more": 1075,
      "ฤ time": 1076,
      "ฤ vol": 1077,
      "els": 1078,
      "als": 1079,
      "ฤ bel": 1080,
      "ฤ kl": 1081,
      "ฤ zou": 1082,
      "รฅฤฏฤฃ": 1083,
      "ฤ ga": 1084,
      "ฤ Z": 1085,
      "ker": 1086,
      "ฤ ont": 1087,
      "รงฤฐยฐรฅฤพยจ": 1088,
      "ish": 1089,
      "รงยฎ": 1090,
      "ฤ zeg": 1091,
      "my": 1092,
      "ace": 1093,
      "rouw": 1094,
      "ฤ gaat": 1095,
      "ฤ even": 1096,
      "ฤ best": 1097,
      "ure": 1098,
      "iss": 1099,
      "Waar": 1100,
      "รฆฤซฤต": 1101,
      "ฤ good": 1102,
      "รฆฤนยถรฅฤขฤป": 1103,
      "aug": 1104,
      "ullie": 1105,
      "ฤ hoe": 1106,
      "รฅฤซฤฏ": 1107,
      "ฤ which": 1108,
      "ฤ ro": 1109,
      "men": 1110,
      "รคยบฤฝ": 1111,
      "ฤ sn": 1112,
      "ฤ fl": 1113,
      "ฤ 3": 1114,
      "cause": 1115,
      "alk": 1116,
      "ฤ gew": 1117,
      "รงยฌ": 1118,
      "ฤ their": 1119,
      "uw": 1120,
      "รฆฤธยน": 1121,
      "the": 1122,
      "รจฤฌ": 1123,
      "iets": 1124,
      "รงยซ": 1125,
      "ire": 1126,
      "ฤ kunnen": 1127,
      "ฤ [": 1128,
      "ฤ som": 1129,
      "ฤ qu": 1130,
      "ฤ mij": 1131,
      "รฅลยฆ": 1132,
      "ert": 1133,
      "act": 1134,
      "รฅฤฟ": 1135,
      "รฅยฝฤต": 1136,
      "ฤ bent": 1137,
      "dat": 1138,
      "ฤ min": 1139,
      "ne": 1140,
      "ah": 1141,
      "wh": 1142,
      "ade": 1143,
      "oc": 1144,
      "รฆยฑ": 1145,
      "eder": 1146,
      "รคยธฤซ": 1147,
      "ฤ two": 1148,
      "ran": 1149,
      "รฆยธ": 1150,
      "ฤ pe": 1151,
      "ฤ gen": 1152,
      "ฤ water": 1153,
      "ment": 1154,
      "raag": 1155,
      "รฆลฤพ": 1156,
      "รฉฤด": 1157,
      "รฅฤฌยจ": 1158,
      "รจยงฤฃ": 1159,
      "รงยงฤฏ": 1160,
      "รจฤขฤฎ": 1161,
      "รฉฤฝ": 1162,
      "รฆฤซฤญ": 1163,
      "heid": 1164,
      "of": 1165,
      "What": 1166,
      "ฤ gev": 1167,
      "ฤ hel": 1168,
      "Th": 1169,
      "ฤ tot": 1170,
      "onder": 1171,
      "uh": 1172,
      "ren": 1173,
      "รฅฤชฤจ": 1174,
      "ase": 1175,
      "รฆฤป": 1176,
      "รฉยก": 1177,
      "ฤ into": 1178,
      "eden": 1179,
      "old": 1180,
      "รคยบฤฐ": 1181,
      "Als": 1182,
      "รฆฤฝ": 1183,
      "รจยข": 1184,
      "orn": 1185,
      "onna": 1186,
      "รฆฤคยจ": 1187,
      "รฆฤบฤฐ": 1188,
      "int": 1189,
      "Oh": 1190,
      "And": 1191,
      "รฅยคยช": 1192,
      "ฤ play": 1193,
      "iek": 1194,
      "รจฤค": 1195,
      "รคยธยค": 1196,
      "ฤ jou": 1197,
      "ฤ ons": 1198,
      "Yeah": 1199,
      "รฉฤนยด": 1200,
      "ฤ hun": 1201,
      "ng": 1202,
      "รฉฤนยฎ": 1203,
      "ฤ gel": 1204,
      "Maar": 1205,
      "ฤ per": 1206,
      "รคยบฤฎ": 1207,
      "ater": 1208,
      "ฤ na": 1209,
      "รฉยฃ": 1210,
      "รคยปฤฐ": 1211,
      "Nee": 1212,
      "รฉฤผ": 1213,
      "รงยพ": 1214,
      "very": 1215,
      "ark": 1216,
      "รฅฤฒฤฅ": 1217,
      "ฤ weg": 1218,
      "Ja": 1219,
      "ฤ Th": 1220,
      "รฅฤฑยฏรคยปยฅ": 1221,
      "ฤ come": 1222,
      "ฤ car": 1223,
      "ob": 1224,
      "amen": 1225,
      "ฤ gro": 1226,
      "ฤ eer": 1227,
      "รจยบ": 1228,
      "racht": 1229,
      "do": 1230,
      "omen": 1231,
      "รคยฝฤพ": 1232,
      "igen": 1233,
      "รยซ": 1234,
      "รฅฤฑฤช": 1235,
      "mand": 1236,
      "ฤ weer": 1237,
      "Een": 1238,
      "ฤ Het": 1239,
      "aakt": 1240,
      "aren": 1241,
      "รฅฤจฤฏ": 1242,
      "ฤ hebt": 1243,
      "sp": 1244,
      "ฤ other": 1245,
      "ord": 1246,
      "man": 1247,
      "ople": 1248,
      "ฤ part": 1249,
      "ฤ gonna": 1250,
      "รฆลยฃ": 1251,
      "รจยถ": 1252,
      "รฅยฎฤฅ": 1253,
      "ฤ twee": 1254,
      "ฤ sm": 1255,
      "ฤ veel": 1256,
      "รฆฤฃ": 1257,
      "ES": 1258,
      "ฤ zal": 1259,
      "ough": 1260,
      "oof": 1261,
      "ฤ way": 1262,
      "urn": 1263,
      "ฤ mu": 1264,
      "oot": 1265,
      "รฅฤฒยฌ": 1266,
      "ฤ let": 1267,
      "ฤ ged": 1268,
      "sh": 1269,
      "irst": 1270,
      "riend": 1271,
      "reat": 1272,
      "wer": 1273,
      "ief": 1274,
      "ฤ sec": 1275,
      "enk": 1276,
      "ฤ jullie": 1277,
      "ild": 1278,
      "รฅฤงยณ": 1279,
      "รคยปฤธรคยปยฌ": 1280,
      "OR": 1281,
      "ฤ รคยธฤฏ": 1282,
      "รฆฤพยฌ": 1283,
      "me": 1284,
      "รฅยฅยณ": 1285,
      "ฤ iets": 1286,
      "ฤ again": 1287,
      "รฅฤงยถ": 1288,
      "รฅฤฒฤฎ": 1289,
      "รจยฟฤฝ": 1290,
      "ely": 1291,
      "รฅยคยด": 1292,
      "ary": 1293,
      "elt": 1294,
      "รฆยฌยก": 1295,
      "รฅฤงยฌ": 1296,
      "รฉฤถ": 1297,
      "ruik": 1298,
      "ue": 1299,
      "ฤ how": 1300,
      "ellen": 1301,
      "รฅฤงฤช": 1302,
      "ฤ zien": 1303,
      "รคยพ": 1304,
      "รฆยฏฤถ": 1305,
      "ฤ people": 1306,
      "ฤ work": 1307,
      "ฤ make": 1308,
      "ount": 1309,
      "cl": 1310,
      "ฤ tegen": 1311,
      "ฤ does": 1312,
      "ฤ well": 1313,
      "รจยงฤซรฅยพฤน": 1314,
      "innen": 1315,
      "รจฤฆ": 1316,
      "ฤ am": 1317,
      "ult": 1318,
      "!\"": 1319,
      "ฤ vo": 1320,
      "รฆฤซยพ": 1321,
      "ฤ alleen": 1322,
      "รฆฤซฤฏ": 1323,
      "ฤ sc": 1324,
      "ฤ where": 1325,
      "ys": 1326,
      "รฅฤบ": 1327,
      "esch": 1328,
      "รจยขยซ": 1329,
      "รคยธยป": 1330,
      "ฤ somet": 1331,
      "ฤ call": 1332,
      "?\"": 1333,
      "รจยบยซ": 1334,
      "รฉยฉ": 1335,
      "รจฤฅ": 1336,
      "รฆยณฤท": 1337,
      "No": 1338,
      "ฤ take": 1339,
      "ock": 1340,
      "ฤ too": 1341,
      "รฅฤฝล": 1342,
      "Er": 1343,
      "erd": 1344,
      "รงยฉ": 1345,
      "Hoe": 1346,
      "gens": 1347,
      "รงลฤซ": 1348,
      "รฅยฆฤค": 1349,
      "รคยปฤฌ": 1350,
      "iz": 1351,
      "air": 1352,
      "chter": 1353,
      "ฤ first": 1354,
      "รงยฝ": 1355,
      "ale": 1356,
      "รฅฤฌฤฝ": 1357,
      "app": 1358,
      "รฉยซ": 1359,
      "ile": 1360,
      "pr": 1361,
      "รฅยนยฒ": 1362,
      "ฤ zich": 1363,
      "af": 1364,
      "รฉยซฤบ": 1365,
      "ฤ need": 1366,
      "EX": 1367,
      "right": 1368,
      "ฤ mensen": 1369,
      "unt": 1370,
      "รงฤท": 1371,
      "ฤ mean": 1372,
      "รฆฤฆล": 1373,
      "ฤ mee": 1374,
      "รฉฤคยฃรคยธยช": 1375,
      "TI": 1376,
      "oren": 1377,
      "okay": 1378,
      "ฤ maken": 1379,
      "ฤ terug": 1380,
      "cc": 1381,
      "EXP": 1382,
      "รฉฤฅ": 1383,
      "รฆฤถยพ": 1384,
      "Wh": 1385,
      "รงฤญ": 1386,
      "ty": 1387,
      "ฤ komt": 1388,
      "Kom": 1389,
      "รฅยทยฒ": 1390,
      "รฅลยฉ": 1391,
      "ฤ vert": 1392,
      "--": 1393,
      "there": 1394,
      "ฤ moeten": 1395,
      "ving": 1396,
      "ฤ tijd": 1397,
      "ยฅยฟ": 1398,
      "รฅยฃ": 1399,
      "roug": 1400,
      "รจยฐยข": 1401,
      "ote": 1402,
      "รคยฝลรคยปยฌ": 1403,
      "ci": 1404,
      "ฤ eens": 1405,
      "รฆยฐฤถ": 1406,
      "ฤ werk": 1407,
      "ฤ tell": 1408,
      "ฤ tra": 1409,
      "ise": 1410,
      "รจยฟฤปรคยนฤช": 1411,
      "ger": 1412,
      "ฤ ad": 1413,
      "ฤ day": 1414,
      "hm": 1415,
      "ฤ only": 1416,
      "รฅฤงยจ": 1417,
      "รงฤฃ": 1418,
      "รฆฤฏ": 1419,
      "รงฤฆยถรฅฤฒฤฐ": 1420,
      "alen": 1421,
      "รงยฅ": 1422,
      "ฤ im": 1423,
      "ฤ 4": 1424,
      "รจฤญ": 1425,
      "รงฤชยธ": 1426,
      "That": 1427,
      "iemand": 1428,
      "รฆล": 1429,
      "ฤ cont": 1430,
      "arl": 1431,
      "ฤ lang": 1432,
      "รฆฤนยฅ": 1433,
      "รฉฤฉฤฏ": 1434,
      "ฤฅฤฑ": 1435,
      "form": 1436,
      "ฤ act": 1437,
      "du": 1438,
      "ฤ gez": 1439,
      "ฤ ple": 1440,
      "ฤ land": 1441,
      "รจยพยน": 1442,
      "รฆฤนล": 1443,
      "TIG": 1444,
      "ove": 1445,
      "ฤ ร": 1446,
      "ฤ kon": 1447,
      "ATOR": 1448,
      "ESTIG": 1449,
      "ฤ รฆฤชฤณรคยปยฌ": 1450,
      "INVESTIG": 1451,
      "INVESTIGATOR": 1452,
      "hed": 1453,
      "esp": 1454,
      "oud": 1455,
      "รจฤฃ": 1456,
      "where": 1457,
      "รงฤถยต": 1458,
      "kay": 1459,
      "ฤ kle": 1460,
      "ฤ andere": 1461,
      "ฤ echt": 1462,
      "รฆยก": 1463,
      "wn": 1464,
      "รฅยฟยซ": 1465,
      "ann": 1466,
      "iver": 1467,
      "amp": 1468,
      "uck": 1469,
      "ady": 1470,
      "รจยฟฤปรฆลยท": 1471,
      "รฆฤชฤณรงฤผฤฆ": 1472,
      "รฅยบฤถ": 1473,
      "fore": 1474,
      "oop": 1475,
      "รงฤฒฤจ": 1476,
      "รจฤซ": 1477,
      "ฤ laat": 1478,
      "รฉยขฤบ": 1479,
      "St": 1480,
      "ath": 1481,
      "up": 1482,
      "ather": 1483,
      "รคยธฤพ": 1484,
      "ฤ much": 1485,
      "round": 1486,
      "ฤ after": 1487,
      "รฆยฐยด": 1488,
      "Dit": 1489,
      "ub": 1490,
      "รฅล": 1491,
      "รงยด": 1492,
      "ฤ kw": 1493,
      "oog": 1494,
      "ting": 1495,
      "ฤ toch": 1496,
      "รฅฤฅฤฑ": 1497,
      "ฤ didn": 1498,
      "ฤ Y": 1499,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1500,
      "รจยฅยฟ": 1501,
      "sl": 1502,
      "oen": 1503,
      "ฤนยฏ": 1504,
      "รคยฝฤต": 1505,
      "รงฤฅ": 1506,
      "ฤ these": 1507,
      "รงฤฝยธ": 1508,
      "รงยณ": 1509,
      "รคยฝฤจรฆฤบยฏ": 1510,
      "ict": 1511,
      "ought": 1512,
      "dy": 1513,
      "ฤ leven": 1514,
      "red": 1515,
      "ฤ our": 1516,
      "ix": 1517,
      "ฤ komen": 1518,
      "รฅยธยธ": 1519,
      "รยฉn": 1520,
      "ฤ tr": 1521,
      "ons": 1522,
      "ฤ werd": 1523,
      "over": 1524,
      "ฤ krij": 1525,
      "รฆฤธยฐ": 1526,
      "ฤ 201": 1527,
      "woord": 1528,
      "ฤ dis": 1529,
      "Is": 1530,
      "รฆฤซฤขรคยปยฅ": 1531,
      "ฤ long": 1532,
      "beeld": 1533,
      "ฤ gebruik": 1534,
      "ฤ 5": 1535,
      "รงฤซยน": 1536,
      "รจฤช": 1537,
      "dig": 1538,
      "get": 1539,
      ").": 1540,
      "รฅยคฤธ": 1541,
      "gt": 1542,
      "Well": 1543,
      "รงฤปยฝ": 1544,
      "ฤ gek": 1545,
      "ont": 1546,
      "รจยฟฤบรฆฤบยฏ": 1547,
      "รฆฤพยบ": 1548,
      "ja": 1549,
      "ฤ jaar": 1550,
      "รงยฆ": 1551,
      "ฤ made": 1552,
      "ฤ gra": 1553,
      "ฤ something": 1554,
      "'d": 1555,
      "ฤ than": 1556,
      "ens": 1557,
      "รงฤฝยด": 1558,
      "eef": 1559,
      "ฤ Je": 1560,
      "รฅฤตยช": 1561,
      "ฤ big": 1562,
      "ฤ mag": 1563,
      "รฆยฌยข": 1564,
      "ฤ every": 1565,
      "able": 1566,
      "ฤ comp": 1567,
      "รจยฏยฅ": 1568,
      "รจฤฌยฑ": 1569,
      "รงฤฎ": 1570,
      "ooit": 1571,
      "รงฤซยฉ": 1572,
      "geven": 1573,
      "รฅยทยฅ": 1574,
      "voor": 1575,
      "ฤ away": 1576,
      "รฅฤฑยซ": 1577,
      "ef": 1578,
      "ory": 1579,
      "ader": 1580,
      "ฤ str": 1581,
      "รฅฤธฤพ": 1582,
      "ฤ sle": 1583,
      "iรยซ": 1584,
      "iff": 1585,
      "ance": 1586,
      "ฤ wr": 1587,
      "ijf": 1588,
      "รฆยดยป": 1589,
      "anna": 1590,
      "รฅยฎฤซ": 1591,
      "inn": 1592,
      "ฤ Mr": 1593,
      "aby": 1594,
      "รฉยฉยฌ": 1595,
      "ated": 1596,
      "ฤ vl": 1597,
      "appen": 1598,
      "ฤ gl": 1599,
      "รฆฤฑ": 1600,
      "ฤ talk": 1601,
      "ฤ hele": 1602,
      "รฅยจ": 1603,
      "ฤ should": 1604,
      "รงฤผฤฆรคยบยบ": 1605,
      "รฉฤดยฑ": 1606,
      "รจยงยฃ": 1607,
      "ฤ fe": 1608,
      "But": 1609,
      "ions": 1610,
      "ische": 1611,
      "ife": 1612,
      "ฤ รฅยฐยฑ": 1613,
      "รจยฝยฆ": 1614,
      "รฆลยป": 1615,
      "ฤ open": 1616,
      "รฉยป": 1617,
      "augh": 1618,
      "ฤ beh": 1619,
      "รคยฝฤฏ": 1620,
      "ฤ elk": 1621,
      "ฤ gem": 1622,
      "รจยฐฤฃ": 1623,
      "รคยฟยก": 1624,
      "รงฤชยฑ": 1625,
      "day": 1626,
      "uid": 1627,
      "ฤ รฆฤบยฏ": 1628,
      "thing": 1629,
      "ฤ app": 1630,
      "รฅยธฤช": 1631,
      "ov": 1632,
      "oorden": 1633,
      "ฤ under": 1634,
      "รฃฤขฤค\"": 1635,
      "orry": 1636,
      "ฤ because": 1637,
      "urt": 1638,
      "ฤ staat": 1639,
      "ฤ inter": 1640,
      "arm": 1641,
      "inder": 1642,
      "idd": 1643,
      "ph": 1644,
      "ฤ year": 1645,
      "ฤ ant": 1646,
      "ฤ ma": 1647,
      "รฅฤฉล": 1648,
      "look": 1649,
      "ฤ really": 1650,
      "รจฤป": 1651,
      "ward": 1652,
      "ฤ denk": 1653,
      "รฅฤฒฤช": 1654,
      "ember": 1655,
      "รฆยถ": 1656,
      "oem": 1657,
      "รงฤพลรงฤผฤฆ": 1658,
      "All": 1659,
      "รฅยธยฆ": 1660,
      "รงยฌยฌ": 1661,
      "oss": 1662,
      "gel": 1663,
      "ฤ rem": 1664,
      "รคยฝลรงฤผฤฆ": 1665,
      "ฤ Br": 1666,
      "รฅยทยฒรงยปฤฑ": 1667,
      "ฤ pol": 1668,
      "ฤ gu": 1669,
      "รฉฤพ": 1670,
      "รฅฤณฤฌ": 1671,
      "ฤ spe": 1672,
      "ฤ nooit": 1673,
      "ฤ before": 1674,
      "รงยพฤฐ": 1675,
      "aking": 1676,
      "ฤ also": 1677,
      "eep": 1678,
      "รฅฤฑฤญ": 1679,
      "rough": 1680,
      ":\"": 1681,
      "รฅฤตยฅ": 1682,
      "ฤ won": 1683,
      "รจยฟฤบรฆฤพฤซ": 1684,
      "bo": 1685,
      "zelf": 1686,
      "ฤ went": 1687,
      "ฤ vrouw": 1688,
      "ฤ verd": 1689,
      "bij": 1690,
      "So": 1691,
      "รฅฤชฤผ": 1692,
      "ma": 1693,
      "io": 1694,
      "ouw": 1695,
      "off": 1696,
      "ฤ doing": 1697,
      "ฤ school": 1698,
      "self": 1699,
      "รจฤฏ": 1700,
      "itten": 1701,
      "รงยก": 1702,
      "รฅยฎฤฎ": 1703,
      "ฤ heel": 1704,
      "รงฤฐฤญ": 1705,
      "รฆยผ": 1706,
      "ฤ รยฉ": 1707,
      "ฤ zelf": 1708,
      "รฆฤฟยฅรคยบฤจ": 1709,
      "ฤ kijk": 1710,
      "ragen": 1711,
      "AN": 1712,
      "ฤ id": 1713,
      "รคยธฤขรคยธฤญ": 1714,
      "onden": 1715,
      "รฅลยฉรฅลฤฒ": 1716,
      "รฆฤฐยฅ": 1717,
      "ฤ She": 1718,
      "ฤ head": 1719,
      "ins": 1720,
      "รฆฤฝยด": 1721,
      "well": 1722,
      "ฤ mom": 1723,
      "รฉฤฅยจ": 1724,
      "ฤ pers": 1725,
      "ende": 1726,
      "ฤ nie": 1727,
      "รคยฝฤฑ": 1728,
      "ฤ mis": 1729,
      "ieren": 1730,
      "รฅยฐฤณ": 1731,
      "ign": 1732,
      "รฅยฉ": 1733,
      "รงฤธ": 1734,
      "ฤ zw": 1735,
      "ฤ vind": 1736,
      "tijd": 1737,
      "br": 1738,
      "ฤ through": 1739,
      "ฤ Mar": 1740,
      "รฅยฑยฑ": 1741,
      "รคยบฤถ": 1742,
      "ฤ blij": 1743,
      "but": 1744,
      "รฉยช": 1745,
      "ders": 1746,
      "รฆฤพฤช": 1747,
      "ฤ kind": 1748,
      "ans": 1749,
      "ets": 1750,
      "ces": 1751,
      "รงฤน": 1752,
      "รงฤปยพ": 1753,
      "ฤ may": 1754,
      "รฉยฆ": 1755,
      "ฤ three": 1756,
      "รฅฤชยฐรคยบฤจ": 1757,
      "ave": 1758,
      "vol": 1759,
      "รฅฤพยบ": 1760,
      "ฤ pre": 1761,
      "รคยธฤฏรจฤฅยฝ": 1762,
      "ฤ รยฉรยฉn": 1763,
      "oel": 1764,
      "รฅฤฑยฏรจฤฅยฝ": 1765,
      "row": 1766,
      "ฤ thought": 1767,
      "ฤ ste": 1768,
      "ฤ bit": 1769,
      "Waarom": 1770,
      "by": 1771,
      "ussen": 1772,
      "รฅฤจฤฝ": 1773,
      "รฅฤฑฤบ": 1774,
      "ฤ bu": 1775,
      "รฆฤขฤฟ": 1776,
      "stand": 1777,
      "รงยปฤต": 1778,
      "ฤ alles": 1779,
      "veel": 1780,
      "open": 1781,
      "รฅฤนยฏ": 1782,
      "รฉฤง": 1783,
      "รงยค": 1784,
      "รคยปฤฌรฅยคยฉ": 1785,
      "orgen": 1786,
      "ily": 1787,
      "ฤ never": 1788,
      "ฤ jon": 1789,
      "ฤ things": 1790,
      "ฤ last": 1791,
      "ฤ start": 1792,
      "aam": 1793,
      "aw": 1794,
      "ฤ baby": 1795,
      "ฤ must": 1796,
      "ฤ came": 1797,
      "ฤ new": 1798,
      "ฤ gir": 1799,
      "ฤ old": 1800,
      "รฆยท": 1801,
      "ฤ bot": 1802,
      "akes": 1803,
      "ฤ 200": 1804,
      "รฃฤขฤฃ": 1805,
      "ious": 1806,
      "รฆลยค": 1807,
      "ait": 1808,
      "atuur": 1809,
      "รฅฤฝลรคยธยบ": 1810,
      "รจฤฒ": 1811,
      "ฤ another": 1812,
      "ฤ thing": 1813,
      "ฤ those": 1814,
      "rek": 1815,
      "ฤ nodig": 1816,
      "ful": 1817,
      "ฤ zei": 1818,
      "ฤ รฅฤต": 1819,
      "ฤ wanna": 1820,
      "รฆยป": 1821,
      "รฉฤผยพ": 1822,
      "รคยบยฒ": 1823,
      "ฤ ser": 1824,
      "ฤ kunt": 1825,
      "ฤ eat": 1826,
      "รจยฏยท": 1827,
      "gr": 1828,
      "ฤ ask": 1829,
      "รฅฤฑยฃ": 1830,
      "ฤ dag": 1831,
      "ried": 1832,
      "รงยฒ": 1833,
      "aag": 1834,
      "MA": 1835,
      "ss": 1836,
      "ฤ toe": 1837,
      "ina": 1838,
      "Yes": 1839,
      "let": 1840,
      "ฤ many": 1841,
      "รฉฤนยจ": 1842,
      "schien": 1843,
      "รจฤขฤง": 1844,
      "ฤ eigen": 1845,
      "iden": 1846,
      "รฉฤบล": 1847,
      "ฤ Ze": 1848,
      "ฤ find": 1849,
      "ฤ รข": 1850,
      "ฤ You": 1851,
      "รฉยฅ": 1852,
      "ฤ minut": 1853,
      "vel": 1854,
      "come": 1855,
      "can": 1856,
      "ฤ help": 1857,
      "ฤ bro": 1858,
      "ฤ fam": 1859,
      "ฤ fig": 1860,
      "esl": 1861,
      "ฤ che": 1862,
      "รคยธฤขรฅยฎฤผ": 1863,
      "allen": 1864,
      "รงยจ": 1865,
      "ฤ home": 1866,
      "รฉฤฅยฝรฆฤบยฏ": 1867,
      "ฤ net": 1868,
      "enn": 1869,
      "ved": 1870,
      "gelijk": 1871,
      "รฅฤฝฤฝ": 1872,
      "sel": 1873,
      "ฤ verl": 1874,
      "รฆฤขยป": 1875,
      "รงล": 1876,
      "รฅยงฤฒ": 1877,
      "ijden": 1878,
      "รฉฤขฤผ": 1879,
      "ฤ give": 1880,
      "oort": 1881,
      "รฉฤถฤป": 1882,
      "ฤ might": 1883,
      "รฅฤฒฤณ": 1884,
      "รฅยนยณ": 1885,
      "ฤ versch": 1886,
      "รฆฤธฤฉ": 1887,
      "ฤ รฅยฆ": 1888,
      "ฤ its": 1889,
      "รฆยฏฤฑ": 1890,
      "รฉฤฟล": 1891,
      "รฅฤฒฤฏ": 1892,
      "ฤ bre": 1893,
      "รฅยฐฤจ": 1894,
      "รฅฤฌล": 1895,
      "รฆฤง": 1896,
      "ฤ Un": 1897,
      "ors": 1898,
      "ฤ bloed": 1899,
      "rijk": 1900,
      "รคยปยป": 1901,
      "ฤ mil": 1902,
      "ummy": 1903,
      "Ga": 1904,
      "ฤ stop": 1905,
      "ฤ house": 1906,
      "van": 1907,
      "ฤ onze": 1908,
      "ฤ gebe": 1909,
      "ฤ child": 1910,
      "ฤ รฅฤฝ": 1911,
      "ฤ 6": 1912,
      "รจยทยฏ": 1913,
      "igh": 1914,
      "รฅฤตฤช": 1915,
      "ฤ zit": 1916,
      "etje": 1917,
      "รคยบฤญรฅฤฆยฟ": 1918,
      "xt": 1919,
      "oint": 1920,
      "ฤ turn": 1921,
      "ฤ Amer": 1922,
      "ฤ still": 1923,
      "รงฤพยผ": 1924,
      "erk": 1925,
      "รฅฤธฤพรฆยฌยข": 1926,
      "ฤ achter": 1927,
      "ฤ keer": 1928,
      "kend": 1929,
      "oofd": 1930,
      "รฅยคยงรฅยฎยถ": 1931,
      "ฤ รฆฤพฤซ": 1932,
      "ฤ lot": 1933,
      "รคยนลรคยธฤฏ": 1934,
      "รคยธฤผ": 1935,
      "ฤ book": 1936,
      "ฤ called": 1937,
      "ฤ รฅยฅยฝ": 1938,
      "ฤ verk": 1939,
      "ฤ res": 1940,
      "ฤ pres": 1941,
      "ib": 1942,
      "รฅฤดยฑ": 1943,
      "IS": 1944,
      "kรยฉ": 1945,
      "ฤ found": 1946,
      "ฤ altijd": 1947,
      "ฤ reg": 1948,
      "She": 1949,
      "uren": 1950,
      "ฤ alle": 1951,
      "ฤ elkaar": 1952,
      "ail": 1953,
      "Goed": 1954,
      "ฤ plaat": 1955,
      "รงยฎฤน": 1956,
      "ฤ zeggen": 1957,
      "ister": 1958,
      "ฤ rec": 1959,
      "ฤ huis": 1960,
      "ฤ great": 1961,
      "รฅฤฑฤน": 1962,
      "les": 1963,
      "รฅฤฌล": 1964,
      "ฤ iemand": 1965,
      "รฆยข": 1966,
      "inden": 1967,
      "ms": 1968,
      "ฤ fun": 1969,
      "รฆฤพฤญ": 1970,
      "ever": 1971,
      "รจยฑ": 1972,
      "ฤ num": 1973,
      "รคยธฤฉ": 1974,
      "aughs": 1975,
      "$$": 1976,
      "รฆฤนยถรฉฤนยด": 1977,
      "ww": 1978,
      "ฤ done": 1979,
      "ฤ cr": 1980,
      "ฤ รยท": 1981,
      "They": 1982,
      "ฤ Ik": 1983,
      "pe": 1984,
      "Daar": 1985,
      "ฤ 18": 1986,
      "ฤ We": 1987,
      "ฤ zie": 1988,
      "ually": 1989,
      "ates": 1990,
      "ฤ Een": 1991,
      "รงยณยป": 1992,
      "รจยฎยค": 1993,
      "รฅยฆฤชรฅยฆฤช": 1994,
      "รฆฤญยฟ": 1995,
      "ฤ red": 1996,
      "ars": 1997,
      "รฆฤพฤญรฅฤฑฤญ": 1998,
      "รฉฤขฤซ": 1999,
      "ฤ boy": 2000,
      "ฤ weten": 2001,
      "รจยฎยฐ": 2002,
      "ents": 2003,
      "รฅยธยฎ": 2004,
      "ฤ geh": 2005,
      "ederland": 2006,
      "ฤ doe": 2007,
      "รงยกยฎ": 2008,
      "ฤ waren": 2009,
      "รฅฤบฤฝ": 2010,
      "รคยบฤจรคยธฤข": 2011,
      "ฤ vast": 2012,
      "ฤ Eng": 2013,
      "ฤ toen": 2014,
      "รคยฟฤฟ": 2015,
      "ucht": 2016,
      "ody": 2017,
      "ฤ Sch": 2018,
      "gende": 2019,
      "ฤ Al": 2020,
      "ฤ An": 2021,
      "รจยกยจ": 2022,
      "ฤ hal": 2023,
      "ange": 2024,
      "emaal": 2025,
      "รคยนลรฆฤบยฏ": 2026,
      "รฉยธ": 2027,
      "wij": 2028,
      "ical": 2029,
      "oeg": 2030,
      "Jij": 2031,
      "ฤ รฅฤพยจ": 2032,
      "ฤ dood": 2033,
      "ฤ diff": 2034,
      "ฤ gewoon": 2035,
      "ฤ fr": 2036,
      "ude": 2037,
      "รงยฎยก": 2038,
      "ฤ laten": 2039,
      "ฤ dus": 2040,
      "รฅยฃยฐ": 2041,
      "ฤ des": 2042,
      "รคยปยถ": 2043,
      "รฅฤฑยฏรฆฤบยฏ": 2044,
      "รฆฤณ": 2045,
      "ฤ kinder": 2046,
      "oy": 2047,
      "รคยบฤญรฆฤฅฤง": 2048,
      "ฤ eerste": 2049,
      "รฅฤงยถรฅยฎล": 2050,
      "eds": 2051,
      "imes": 2052,
      "รฅยฒ": 2053,
      "ฤ zegt": 2054,
      "GMA": 2055,
      "รงฤฝยฎ": 2056,
      "รฆฤนยฉ": 2057,
      "ฤ better": 2058,
      "รฅฤฎฤธ": 2059,
      "outh": 2060,
      "ฤ mon": 2061,
      "ฤ show": 2062,
      "ฤ aut": 2063,
      "elijke": 2064,
      "รฆฤฌยฅ": 2065,
      "ฤ proble": 2066,
      "รคยธฤฐ": 2067,
      "ฤ They": 2068,
      "ฤ binnen": 2069,
      "ฤ erm": 2070,
      "port": 2071,
      "รฅยบยฆ": 2072,
      "ฤ nee": 2073,
      "รฆฤชฤบ": 2074,
      "ฤ vragen": 2075,
      "รฅยคฤฆ": 2076,
      "ฤ moeder": 2077,
      "ฤ Nederland": 2078,
      "ฤ isn": 2079,
      "ฤ samen": 2080,
      "รจยฏฤซ": 2081,
      "ฤ hard": 2082,
      "รฅฤณยฝ": 2083,
      "ple": 2084,
      "ubl": 2085,
      "isch": 2086,
      "atter": 2087,
      "รฆฤพฤฝ": 2088,
      "ope": 2089,
      "uiten": 2090,
      "ฤ name": 2091,
      "ฤ night": 2092,
      "รฅฤณฤบ": 2093,
      "ฤ niets": 2094,
      "รคยฝฤท": 2095,
      "ฤ groot": 2096,
      "amer": 2097,
      "ฤ feel": 2098,
      "ฤ God": 2099,
      "ฤ grote": 2100,
      "ฤ own": 2101,
      "eter": 2102,
      "รคยปฤธรงฤผฤฆ": 2103,
      "ster": 2104,
      "ฤ inform": 2105,
      "รคยธฤขรจยตยท": 2106,
      "so": 2107,
      "รฅฤฐล": 2108,
      "รฅยผล": 2109,
      "รฆฤด": 2110,
      "ฤ nou": 2111,
      "ฤ wij": 2112,
      "Die": 2113,
      "รฅฤฑฤฏ": 2114,
      "รงฤถยท": 2115,
      "รงยฆยป": 2116,
      "ฤ Be": 2117,
      "oney": 2118,
      "mhm": 2119,
      "รงลฤถ": 2120,
      "รฆฤขยง": 2121,
      "รฅฤถ": 2122,
      "รฉฤต": 2123,
      "ullen": 2124,
      "ฤ lig": 2125,
      "รฉฤฉฤณ": 2126,
      "รฆฤฑฤฒ": 2127,
      "ฤ happen": 2128,
      "รฅฤฉยบรฆฤฟยฅ": 2129,
      "dracht": 2130,
      "aard": 2131,
      "ฤ lea": 2132,
      "รงยช": 2133,
      "ฤ 7": 2134,
      "ieve": 2135,
      "Heb": 2136,
      "ฤ zoals": 2137,
      "cent": 2138,
      "ฤ rest": 2139,
      "ฤ being": 2140,
      "ฤ place": 2141,
      "ฤ friend": 2142,
      "There": 2143,
      "ฤ dra": 2144,
      "ฤ And": 2145,
      "รฉฤคยฃรคยนฤช": 2146,
      "ฤ vraag": 2147,
      "vl": 2148,
      "รคยธลรฅฤฝยฝ": 2149,
      "ฤ drie": 2150,
      "รงฤผฤฆรจยฏฤฟ": 2151,
      "ift": 2152,
      "รฆยฐฤณ": 2153,
      "รงฤฒฤฅ": 2154,
      "รฆยธฤง": 2155,
      "org": 2156,
      "ฤ pap": 2157,
      "This": 2158,
      "Mijn": 2159,
      "ama": 2160,
      "รฆฤปฤผ": 2161,
      "ฤ fil": 2162,
      "รงยปฤปรฆฤชฤณ": 2163,
      "oet": 2164,
      "ฤ nice": 2165,
      "ฤ count": 2166,
      "mon": 2167,
      "ฤ bev": 2168,
      "ฤ meest": 2169,
      "ฤ bus": 2170,
      "ฤ รฅยฏ": 2171,
      "ฤ girl": 2172,
      "รฉฤฉฤฑ": 2173,
      "ฤ En": 2174,
      "ฤ att": 2175,
      "ฤ geld": 2176,
      "รฅฤงฤซ": 2177,
      ".]": 2178,
      "ฤ ru": 2179,
      "รงฤผฤฆรฆฤบยฏ": 2180,
      "ฤ week": 2181,
      "ฤ รคยธฤข": 2182,
      "this": 2183,
      "ereen": 2184,
      "ฤ most": 2185,
      "oos": 2186,
      "รฆยตยท": 2187,
      "ฤ รคยฝฤจรฆฤบยฏ": 2188,
      "ฤ around": 2189,
      "EN": 2190,
      "ฤ Hij": 2191,
      "side": 2192,
      "ฤ try": 2193,
      "arn": 2194,
      "ฤ fin": 2195,
      "ฤ vader": 2196,
      "body": 2197,
      "รฅฤจฤง": 2198,
      "ฤ col": 2199,
      "ves": 2200,
      "รจยถฤฌ": 2201,
      "ฤ sit": 2202,
      "รคยธยบรคยปฤขรคยนฤช": 2203,
      "ial": 2204,
      "stof": 2205,
      "รคยธฤธ": 2206,
      "รฅยฝยฑ": 2207,
      "ฤ ju": 2208,
      "ฤ Als": 2209,
      "rijf": 2210,
      "isten": 2211,
      "รฅยข": 2212,
      "รฆยฎ": 2213,
      "รฉล": 2214,
      "ฤ says": 2215,
      "รฆยฃ": 2216,
      "รฅฤงยฅ": 2217,
      "ฤ Er": 2218,
      "รงยฅล": 2219,
      "รงฤง": 2220,
      "ways": 2221,
      "รฅยงฤญ": 2222,
      "รฆยกฤช": 2223,
      "oten": 2224,
      "emen": 2225,
      "รฅฤงยซ": 2226,
      "ฤ allemaal": 2227,
      "ฤ รฅยฐฤฑ": 2228,
      "uwe": 2229,
      "ฤ later": 2230,
      "รฆฤฒ": 2231,
      "รงฤชยท": 2232,
      "ฤ run": 2233,
      "รคยธฤฏรคยผฤผ": 2234,
      "ฤ doet": 2235,
      "room": 2236,
      "erg": 2237,
      "รฆฤพฤฏ": 2238,
      "On": 2239,
      "ฤ such": 2240,
      "ps": 2241,
      "รงฤฑ": 2242,
      "รคยบยค": 2243,
      "รจยตยทรฆฤฟยฅ": 2244,
      "eerd": 2245,
      "รฉยฃฤฐ": 2246,
      "ฤ staan": 2247,
      "รฅฤณฤฌรจยฏฤซ": 2248,
      "ta": 2249,
      "ฤ zitten": 2250,
      "ฤ Fr": 2251,
      "รฉฤนยฎรฉยขฤบ": 2252,
      "ฤ keep": 2253,
      "ฤ รฅยฆฤค": 2254,
      "ฤ รฆฤซฤขรคยปยฅ": 2255,
      "ฤ end": 2256,
      "รฆฤขฤท": 2257,
      "apt": 2258,
      "รงยผ": 2259,
      "ฤ รฅยฐยฑรฆฤบยฏ": 2260,
      "addy": 2261,
      "ooi": 2262,
      "รจยฃ": 2263,
      "รฆฤชฤณรฅยฐยฑ": 2264,
      "ฤ plan": 2265,
      "ฤ 8": 2266,
      "med": 2267,
      "รฆฤทฤง": 2268,
      "ฤ Wh": 2269,
      "รคยธฤพรจยฅยฟ": 2270,
      "รฆฤชยฟ": 2271,
      "aart": 2272,
      "ฤ par": 2273,
      "รงยฑ": 2274,
      "ited": 2275,
      "ฤ kinderen": 2276,
      "If": 2277,
      "ฤ tussen": 2278,
      "ฤ four": 2279,
      "ฤ moment": 2280,
      "hes": 2281,
      "pro": 2282,
      "ฤ years": 2283,
      "ฤ zij": 2284,
      "ฤ ied": 2285,
      "20": 2286,
      "ฤ okay": 2287,
      "ฤ erg": 2288,
      "ฤ figuur": 2289,
      "ฤ รงฤฆยถรฅฤฒฤฐ": 2290,
      "oeken": 2291,
      "rist": 2292,
      "ฤ gre": 2293,
      "ream": 2294,
      "anden": 2295,
      "รฆฤพล": 2296,
      "now": 2297,
      "รฅยบฤถรจยฏยฅ": 2298,
      "ฤ 10": 2299,
      "oes": 2300,
      "รฅยพฤชรฅยคฤผ": 2301,
      "ฤ else": 2302,
      "ฤ med": 2303,
      "รคยปยฃ": 2304,
      "รฆฤฟยก": 2305,
      "ฤ used": 2306,
      "mp": 2307,
      "ฤ รฅยฏยน": 2308,
      "ฤ mar": 2309,
      "รฆฤทฤป": 2310,
      "ฤ gedaan": 2311,
      "ijt": 2312,
      "ฤ snel": 2313,
      "ฤ volgende": 2314,
      "ฤ love": 2315,
      "ฤ cour": 2316,
      "รฅยฅยฝรงฤผฤฆ": 2317,
      "ฤ same": 2318,
      "ash": 2319,
      "Wie": 2320,
      "รคยฝลรจยฏยด": 2321,
      "ฤ uw": 2322,
      "ฤ naam": 2323,
      "not": 2324,
      "Niet": 2325,
      "รจฤฐ": 2326,
      "รจฤซยฒ": 2327,
      "รงฤชยถ": 2328,
      "รฉยฃล": 2329,
      "รฅฤณฤฅ": 2330,
      "put": 2331,
      "ฤ why": 2332,
      "ฤ rel": 2333,
      "ition": 2334,
      "aad": 2335,
      "kel": 2336,
      "ฤ Sp": 2337,
      "kom": 2338,
      "laughs": 2339,
      "ฤ life": 2340,
      "รคยบยง": 2341,
      "ฤ co": 2342,
      "000": 2343,
      "maal": 2344,
      "ฤ รจยฟฤปรคยธยช": 2345,
      "รฆยฅ": 2346,
      "ฤ half": 2347,
      "ฤ dog": 2348,
      "ฤ hoofd": 2349,
      "oman": 2350,
      "รจยฎยฒ": 2351,
      "ations": 2352,
      "uister": 2353,
      "ฤ รคยฝลรคยปยฌ": 2354,
      "รฆฤทยฐ": 2355,
      "รฅยคล": 2356,
      "รฅยป": 2357,
      "รจยฟฤณ": 2358,
      "ฤ polit": 2359,
      "ฤ ac": 2360,
      "iel": 2361,
      "zoek": 2362,
      "ower": 2363,
      "EA": 2364,
      "ced": 2365,
      "Voor": 2366,
      "ฤ yeah": 2367,
      "alt": 2368,
      "รคยธฤขรฆลยท": 2369,
      "ฤ ten": 2370,
      "รฅยผล": 2371,
      "รคยบยบรงฤผฤฆ": 2372,
      "ese": 2373,
      "ฤ besch": 2374,
      "its": 2375,
      "รคยนฤฒ": 2376,
      "ident": 2377,
      "รจยฟฤพ": 2378,
      "รคยธฤถ": 2379,
      "ฤ sche": 2380,
      "รงยฉยบ": 2381,
      "ฤ gone": 2382,
      "ฤ ging": 2383,
      "\".": 2384,
      "ฤ Af": 2385,
      "Op": 2386,
      "eng": 2387,
      "How": 2388,
      "ฤ sy": 2389,
      "led": 2390,
      "รงฤฐยฉ": 2391,
      "ruk": 2392,
      "รฆยฑฤค": 2393,
      ",'": 2394,
      "ett": 2395,
      "ird": 2396,
      "Laat": 2397,
      "SIS": 2398,
      "รฅยบฤท": 2399,
      "รคยปยฅรฅฤฒฤฐ": 2400,
      "ฤ left": 2401,
      "ฤ doesn": 2402,
      "vo": 2403,
      "ฤ vinden": 2404,
      "vis": 2405,
      "ny": 2406,
      "รคยนยฆ": 2407,
      "ฤ cent": 2408,
      ".'": 2409,
      "door": 2410,
      "ฤ room": 2411,
      "),": 2412,
      "รจยทฤณ": 2413,
      "res": 2414,
      "ฤ pop": 2415,
      "ฤ cle": 2416,
      "they": 2417,
