{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "๏ผ": 5,
      "ใ": 6,
      "ใ": 7,
      "๏ผ": 8,
      "๏ผ": 9,
      "๏ผ": 10,
      "๏ผ": 11,
      "ใ": 12,
      "ใ": 13,
      "๏ผ": 14,
      "๏ผ": 15,
      "ใ": 16,
      "ใ": 17,
      "ใ": 18,
      "ใ": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "ยก": 114,
      "ยข": 115,
      "ยฃ": 116,
      "ยค": 117,
      "ยฅ": 118,
      "ยฆ": 119,
      "ยง": 120,
      "ยจ": 121,
      "ยฉ": 122,
      "ยช": 123,
      "ยซ": 124,
      "ยฌ": 125,
      "ยฎ": 126,
      "ยฏ": 127,
      "ยฐ": 128,
      "ยฑ": 129,
      "ยฒ": 130,
      "ยณ": 131,
      "ยด": 132,
      "ยต": 133,
      "ยถ": 134,
      "ยท": 135,
      "ยธ": 136,
      "ยน": 137,
      "ยบ": 138,
      "ยป": 139,
      "ยผ": 140,
      "ยฝ": 141,
      "ยพ": 142,
      "ยฟ": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร ": 176,
      "รก": 177,
      "รข": 178,
      "รฃ": 179,
      "รค": 180,
      "รฅ": 181,
      "รฆ": 182,
      "รง": 183,
      "รจ": 184,
      "รฉ": 185,
      "รช": 186,
      "รซ": 187,
      "รฌ": 188,
      "รญ": 189,
      "รฎ": 190,
      "รฏ": 191,
      "รฐ": 192,
      "รฑ": 193,
      "รฒ": 194,
      "รณ": 195,
      "รด": 196,
      "รต": 197,
      "รถ": 198,
      "รท": 199,
      "รธ": 200,
      "รน": 201,
      "รบ": 202,
      "รป": 203,
      "รผ": 204,
      "รฝ": 205,
      "รพ": 206,
      "รฟ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ ": 240,
      "ฤก": 241,
      "ฤข": 242,
      "ฤฃ": 243,
      "ฤค": 244,
      "ฤฅ": 245,
      "ฤฆ": 246,
      "ฤง": 247,
      "ฤจ": 248,
      "ฤฉ": 249,
      "ฤช": 250,
      "ฤซ": 251,
      "ฤฌ": 252,
      "ฤญ": 253,
      "ฤฎ": 254,
      "ฤฏ": 255,
      "ฤฐ": 256,
      "ฤฑ": 257,
      "ฤฒ": 258,
      "ฤณ": 259,
      "ฤด": 260,
      "ฤต": 261,
      "ฤถ": 262,
      "ฤท": 263,
      "ฤธ": 264,
      "ฤน": 265,
      "ฤบ": 266,
      "ฤป": 267,
      "ฤผ": 268,
      "ฤฝ": 269,
      "ฤพ": 270,
      "ฤฟ": 271,
      "ล": 272,
      "ล": 273,
      "ล": 274,
      "ล": 275,
      "en": 276,
      "er": 277,
      "ฤ t": 278,
      "an": 279,
      "he": 280,
      "in": 281,
      "ฤ d": 282,
      "ฤ w": 283,
      "at": 284,
      "ฤ o": 285,
      "ฤ .": 286,
      "ฤ s": 287,
      "ฤ a": 288,
      "ฤ m": 289,
      "ฤ b": 290,
      "รคยธ": 291,
      "is": 292,
      "ou": 293,
      "et": 294,
      "ar": 295,
      "or": 296,
      "ฤ g": 297,
      "ฤ h": 298,
      "el": 299,
      "ฤ v": 300,
      "it": 301,
      "ij": 302,
      "ฤ n": 303,
      "ฤ the": 304,
      "on": 305,
      "es": 306,
      "ed": 307,
      "ฤ he": 308,
      "ing": 309,
      "and": 310,
      "รคยบ": 311,
      "ฤ de": 312,
      "ch": 313,
      "ฤ z": 314,
      "ฤ l": 315,
      "ฤ p": 316,
      "ฤ e": 317,
      "ฤ in": 318,
      "al": 319,
      "รงฤผ": 320,
      "รงฤผฤฆ": 321,
      "ฤ j": 322,
      "ฤ c": 323,
      "re": 324,
      "ฤ f": 325,
      "ฤ k": 326,
      "ฤ th": 327,
      "as": 328,
      "om": 329,
      "ฤ to": 330,
      "ie": 331,
      "รคยป": 332,
      "รฆฤช": 333,
      "OT": 334,
      "MOT": 335,
      "aar": 336,
      "ฤ is": 337,
      "CH": 338,
      "รคยฝ": 339,
      "CHI": 340,
      "ฤ y": 341,
      "รจยฟ": 342,
      "รฆฤชฤณ": 343,
      "ll": 344,
      "รฆฤบ": 345,
      "ฤ ,": 346,
      "ฤ of": 347,
      "ฤ you": 348,
      "st": 349,
      "ฤ and": 350,
      "ot": 351,
      "ig": 352,
      "รฆฤบยฏ": 353,
      "ฤ je": 354,
      "ฤ on": 355,
      "ik": 356,
      "ฤ een": 357,
      "รคยฝล": 358,
      "ฤ het": 359,
      "oor": 360,
      "le": 361,
      "ฤ I": 362,
      "รคยบฤจ": 363,
      "oo": 364,
      "รฅยค": 365,
      "ad": 366,
      "id": 367,
      "รฆฤพ": 368,
      "ฤ u": 369,
      "รคยน": 370,
      "รฅฤฒ": 371,
      "ere": 372,
      "ow": 373,
      "รฅฤฑ": 374,
      "รฅยฐ": 375,
      "'s": 376,
      "ฤ ?": 377,
      "ฤ van": 378,
      "ฤ be": 379,
      "iet": 380,
      "ฤ en": 381,
      "ฤ r": 382,
      "รคยธฤฏ": 383,
      "..": 384,
      "am": 385,
      "รคยธฤข": 386,
      "ฤ st": 387,
      "ut": 388,
      "ฤ ge": 389,
      "ur": 390,
      "ak": 391,
      "ฤ me": 392,
      "ฤ it": 393,
      "ve": 394,
      "ฤ we": 395,
      "il": 396,
      "ent": 397,
      "ay": 398,
      "รจยฏ": 399,
      "ic": 400,
      "ver": 401,
      "รจยฟฤป": 402,
      "ฤ was": 403,
      "ijn": 404,
      "รฅยฎ": 405,
      "รฅฤพ": 406,
      "ro": 407,
      "รฅฤช": 408,
      "ag": 409,
      "ฤ ver": 410,
      "ฤ op": 411,
      "cht": 412,
      "ฤ dat": 413,
      "ee": 414,
      "ฤ niet": 415,
      "ฤ that": 416,
      "รฅยฅ": 417,
      "ฤ wh": 418,
      "im": 419,
      "รฅฤง": 420,
      "ฤ do": 421,
      "ฤ S": 422,
      "de": 423,
      "un": 424,
      "Ik": 425,
      "se": 426,
      "ฤ te": 427,
      "รคยธยช": 428,
      "ฤ M": 429,
      "ol": 430,
      "รฆฤฟ": 431,
      "ฤ ik": 432,
      "den": 433,
      "ฤ A": 434,
      "ฤ D": 435,
      "ra": 436,
      "รฆฤพฤซ": 437,
      "th": 438,
      "est": 439,
      "gen": 440,
      "ฤ T": 441,
      "รฅยฐยฑ": 442,
      "ฤ al": 443,
      "oe": 444,
      "รฃฤข": 445,
      "ฤ H": 446,
      "der": 447,
      "ฤ '": 448,
      "ir": 449,
      "ijk": 450,
      "รฅฤณ": 451,
      "ฤ er": 452,
      "'t": 453,
      "ion": 454,
      "ฤ B": 455,
      "รฅล": 456,
      "ant": 457,
      "รฅฤพยจ": 458,
      "รฃฤขฤค": 459,
      "ฤฅยฝ": 460,
      "ct": 461,
      "รงยป": 462,
      "ly": 463,
      "รฅยพ": 464,
      "รฅฤท": 465,
      "ft": 466,
      "รคยปฤธ": 467,
      "ฤ voor": 468,
      "op": 469,
      "ers": 470,
      "รคยปยฌ": 471,
      "us": 472,
      "ฤ re": 473,
      "ven": 474,
      "รฆฤซ": 475,
      "ฤ go": 476,
      "ap": 477,
      "ht": 478,
      "ฤ ze": 479,
      "ฤ for": 480,
      "ฤ C": 481,
      "รคยบยบ": 482,
      "รคยนฤช": 483,
      "ฤ zijn": 484,
      "รฆฤฟยฅ": 485,
      "ell": 486,
      "ฤ รฆฤชฤณ": 487,
      "ฤ mo": 488,
      "ฤ 1": 489,
      "รจยฏยด": 490,
      "รฅฤฝ": 491,
      "รฆฤน": 492,
      "ฤ met": 493,
      "รงฤพ": 494,
      "รงฤถ": 495,
      "ฤ heb": 496,
      "ill": 497,
      "ken": 498,
      "ier": 499,
      "ld": 500,
      "ฤ ...": 501,
      "รฅฤทฤฌ": 502,
      "รฉฤค": 503,
      "ith": 504,
      "ฤ all": 505,
      "ce": 506,
      "ge": 507,
      "ck": 508,
      "รฉฤคยฃ": 509,
      "aat": 510,
      "ฤ รฅ": 511,
      "ฤ no": 512,
      "รคยผ": 513,
      "ฤ ha": 514,
      "ist": 515,
      "รฅยฅยฝ": 516,
      "ight": 517,
      "ฤ wor": 518,
      "um": 519,
      "ฤ W": 520,
      "ok": 521,
      "ฤ an": 522,
      "ome": 523,
      "ฤ with": 524,
      "ien": 525,
      "รฆฤข": 526,
      "ฤ die": 527,
      "รฆยฒ": 528,
      "รฅฤฐ": 529,
      "ฤ P": 530,
      "ฤ รคยฝล": 531,
      "ฤ \"": 532,
      "รฆฤฅ": 533,
      "ฤ le": 534,
      "ยฆฤฃ": 535,
      "ฤ aan": 536,
      "รจยฆฤฃ": 537,
      "ฤ E": 538,
      "hat": 539,
      "aan": 540,
      "รจยต": 541,
      "em": 542,
      "ฤ N": 543,
      "xx": 544,
      "ah": 545,
      "ฤ G": 546,
      "ฤ as": 547,
      "รฉฤฉ": 548,
      "all": 549,
      "ust": 550,
      "รฅฤฌ": 551,
      "รจยฎ": 552,
      "รฅฤฏ": 553,
      "nd": 554,
      "if": 555,
      "ฤ over": 556,
      "ul": 557,
      "ฤ sp": 558,
      "ze": 559,
      "รฅยคยง": 560,
      "ฤ wat": 561,
      "ind": 562,
      "รฅยฟ": 563,
      "รฅฤฉ": 564,
      "ฤ had": 565,
      "ฤ at": 566,
      "ฤ 2": 567,
      "รฅฤชยฐ": 568,
      "je": 569,
      "ฤ not": 570,
      "รฅลฤฒ": 571,
      "รจยง": 572,
      "รจฤข": 573,
      "ฤ uit": 574,
      "ฤ kn": 575,
      "ฤ om": 576,
      "รคยธฤฌ": 577,
      "ฤ J": 578,
      "ฤ R": 579,
      "ast": 580,
      "ฤ als": 581,
      "รงฤฐ": 582,
      "ฤ L": 583,
      "รฅยท": 584,
      "ook": 585,
      "รฆยฒยก": 586,
      "รฅยน": 587,
      "รฆฤฌ": 588,
      "eer": 589,
      "eld": 590,
      "ฤ this": 591,
      "ฤ pl": 592,
      "ฤ have": 593,
      "ug": 594,
      "ould": 595,
      "รฅยผ": 596,
      "รฅยธ": 597,
      "art": 598,
      "รคยนล": 599,
      "รฅฤจ": 600,
      "AT": 601,
      "...": 602,
      "รฉฤฅยฝ": 603,
      "IN": 604,
      "ter": 605,
      "รฅยฏ": 606,
      "ฤ are": 607,
      "ฤ O": 608,
      "ood": 609,
      "ฤ zo": 610,
      "รจยฟฤบ": 611,
      "ฤ F": 612,
      "ฤ sh": 613,
      "ab": 614,
      "ฤ fr": 615,
      "รฅฤฐยป": 616,
      "รงฤพฤญ": 617,
      "ess": 618,
      "rou": 619,
      "os": 620,
      "ฤฆยฟ": 621,
      "รฆฤธ": 622,
      "รฅฤต": 623,
      "รฅยพฤน": 624,
      "ang": 625,
      "ฤ ne": 626,
      "ฤ (": 627,
      "รฅยฐฤฑ": 628,
      "ฤ her": 629,
      "ฤ maar": 630,
      "AR": 631,
      "eah": 632,
      "ri": 633,
      "รจฤฅยฝ": 634,
      "We": 635,
      "รจยท": 636,
      "ฤ naar": 637,
      "รฆล": 638,
      "nen": 639,
      "รฉฤน": 640,
      "we": 641,
      "รฆฤนยถ": 642,
      "รฅฤฑยฏ": 643,
      "INV": 644,
      "ฤ his": 645,
      "รคยผฤผ": 646,
      "ond": 647,
      "ฤ can": 648,
      "ฤ one": 649,
      "รคยธยบ": 650,
      "ink": 651,
      "ฤ up": 652,
      "ฤ they": 653,
      "ฤ know": 654,
      "รฆล": 655,
      "te": 656,
      "ru": 657,
      "รฅฤฆยฟ": 658,
      "ard": 659,
      "ike": 660,
      "ens": 661,
      "ain": 662,
      "ฤ dan": 663,
      "ฤ bl": 664,
      "รงฤฟ": 665,
      "out": 666,
      "be": 667,
      "ฤ there": 668,
      "rij": 669,
      "ฤ !": 670,
      "aal": 671,
      "her": 672,
      "ฤ don": 673,
      "ฤ K": 674,
      "Het": 675,
      "ฤ moet": 676,
      "รคยปยฅ": 677,
      "ฤ man": 678,
      "ฤ your": 679,
      "ich": 680,
      "รฅยคยฉ": 681,
      "ฤ she": 682,
      "รฅยฆ": 683,
      "รคยปฤข": 684,
      "ry": 685,
      "elijk": 686,
      "รฅฤด": 687,
      "ฤ sch": 688,
      "ฤ or": 689,
      "รคยปฤขรคยนฤช": 690,
      "รฅยฎยถ": 691,
      "รฅฤฒฤฐ": 692,
      "Je": 693,
      "รคยธฤญ": 694,
      "ation": 695,
      "ฤ pro": 696,
      "ฤ -": 697,
      "ฤ ch": 698,
      "ฤ what": 699,
      "รจยฟฤฉ": 700,
      "รฉฤฟ": 701,
      "ten": 702,
      "ฤ ben": 703,
      "รจฤฉ": 704,
      "ET": 705,
      "ฤ V": 706,
      "ฤ wer": 707,
      "oh": 708,
      "ฤ hij": 709,
      "รฅฤณยข": 710,
      "รฉฤฃ": 711,
      "รงฤช": 712,
      "ies": 713,
      "รฆฤฅยณ": 714,
      "ore": 715,
      "ong": 716,
      "ฤ so": 717,
      "รฉฤข": 718,
      "che": 719,
      "รฅยบ": 720,
      "ank": 721,
      "LD": 722,
      "รจยก": 723,
      "ฤ The": 724,
      "ฤ get": 725,
      "ull": 726,
      "ฤ sa": 727,
      "ฤ bij": 728,
      "ฤ wel": 729,
      "eel": 730,
      "รงฤฝ": 731,
      "pen": 732,
      "ฤ my": 733,
      "รคยธฤขรคยธยช": 734,
      "een": 735,
      "รคยบฤญ": 736,
      "รงฤฟฤข": 737,
      "CHILD": 738,
      "ake": 739,
      "ฤ De": 740,
      "ack": 741,
      "You": 742,
      "TAR": 743,
      "GET": 744,
      "ฤ like": 745,
      "TARGET": 746,
      "รยฉ": 747,
      "00": 748,
      "ฤ tw": 749,
      "na": 750,
      "ine": 751,
      "ฤ kan": 752,
      "ฤ out": 753,
      "ฤ ab": 754,
      "รจยฟฤปรคยธยช": 755,
      "ฤ ook": 756,
      "eft": 757,
      "รฉฤฉฤฎ": 758,
      "รฆฤท": 759,
      "ฤ wil": 760,
      "รฅยฏยน": 761,
      "De": 762,
      "ip": 763,
      "ฤ waar": 764,
      "รฆยฏ": 765,
      "Wat": 766,
      "ฤ pr": 767,
      "รฆฤฆ": 768,
      "ฤ door": 769,
      "รฅฤฒฤน": 770,
      "รฆฤญ": 771,
      "no": 772,
      "ฤ from": 773,
      "รฅยคฤผ": 774,
      "ber": 775,
      "aak": 776,
      "ฤ af": 777,
      "qu": 778,
      "acht": 779,
      "ฤ nog": 780,
      "'re": 781,
      "รฅฤฉยบ": 782,
      "ฤ com": 783,
      "FAT": 784,
      "The": 785,
      "รจยฐ": 786,
      "รฅยฝ": 787,
      "รฅฤฒยง": 788,
      "ฤ con": 789,
      "ame": 790,
      "elf": 791,
      "รงฤซ": 792,
      "ER": 793,
      "รงล": 794,
      "sch": 795,
      "og": 796,
      "ep": 797,
      "ฤ su": 798,
      "ort": 799,
      "ฤ hier": 800,
      "รงยปฤป": 801,
      "you": 802,
      "รฅยฐยฑรฆฤบยฏ": 803,
      "ฤ bo": 804,
      "ฤ him": 805,
      "ฤ ex": 806,
      "Ze": 807,
      "รฆยฐ": 808,
      "ฤ but": 809,
      "ฤ kun": 810,
      "one": 811,
      "what": 812,
      "ฤ by": 813,
      "ben": 814,
      "xxx": 815,
      "ide": 816,
      "รฅฤพยฐ": 817,
      "au": 818,
      "รงยง": 819,
      "eren": 820,
      "รงฤค": 821,
      "ฤ were": 822,
      "ive": 823,
      "รจฤฉยช": 824,
      "ฤ se": 825,
      "Dat": 826,
      "รฉฤฃฤต": 827,
      "รงฤถล": 828,
      "รงฤฐยฐ": 829,
      "ฤ heeft": 830,
      "ฤ kom": 831,
      "รฆล": 832,
      "รฆฤชฤณรคยปยฌ": 833,
      "ke": 834,
      "own": 835,
      "รงฤฆ": 836,
      "ฤ br": 837,
      "ฤ them": 838,
      "here": 839,
      "iv": 840,
      "od": 841,
      "รฆยฌ": 842,
      "รฆฤถ": 843,
      "ele": 844,
      "ฤ hebben": 845,
      "ฤ see": 846,
      "รฅฤฃ": 847,
      "รงฤฆยถ": 848,
      "En": 849,
      "รฅฤข": 850,
      "รคยธล": 851,
      "'m": 852,
      "ฤ dit": 853,
      "รจยพ": 854,
      "ฤ mijn": 855,
      "ฤ gr": 856,
      "ฤ did": 857,
      "sen": 858,
      "ฤ 19": 859,
      "ฤ want": 860,
      "our": 861,
      "itt": 862,
      "รจยทล": 863,
      "ฤ goed": 864,
      "ฤ word": 865,
      "รฅยฟฤฅ": 866,
      "ฤ got": 867,
      "ste": 868,
      "รฆลยท": 869,
      "ff": 870,
      "รฅยฅยน": 871,
      "ally": 872,
      "ingen": 873,
      "oed": 874,
      "รจยด": 875,
      "la": 876,
      "ฤ hem": 877,
      ".\"": 878,
      "รงฤคยน": 879,
      "รฅฤดฤฎ": 880,
      "ฤ some": 881,
      "ฤ รจยฟฤป": 882,
      "ls": 883,
      "'ll": 884,
      "].": 885,
      "ied": 886,
      "ijd": 887,
      "uur": 888,
      "ฤ about": 889,
      "รฆฤฐ": 890,
      "รคยฟ": 891,
      "ek": 892,
      "yeah": 893,
      "ite": 894,
      "ฤ bet": 895,
      "รฆฤฌฤฌ": 896,
      "pp": 897,
      "ia": 898,
      "mer": 899,
      "aten": 900,
      "ick": 901,
      "รฅยพฤช": 902,
      "ฤ geen": 903,
      "รงลยฅ": 904,
      "ฤ un": 905,
      "รจฤขฤฃ": 906,
      "รฆยฒยกรฆฤพฤซ": 907,
      "รฆฤขฤฐ": 908,
      "ฤ In": 909,
      "HER": 910,
      "ฤ deze": 911,
      "ฤ here": 912,
      "รฅยฑ": 913,
      "oug": 914,
      "รคยธฤฏรฆฤบยฏ": 915,
      "ฤ will": 916,
      "รฅยง": 917,
      ",\"": 918,
      "ate": 919,
      "ice": 920,
      "ฤ look": 921,
      "uit": 922,
      "รฅฤฎ": 923,
      "land": 924,
      "รฆฤขฤฐรคยนฤช": 925,
      "ฤ said": 926,
      "รฆฤฎ": 927,
      "ฤ think": 928,
      "รฅฤซ": 929,
      "รฅฤณฤข": 930,
      "Hij": 931,
      "รฉฤป": 932,
      "oon": 933,
      "He": 934,
      "elen": 935,
      "ฤ just": 936,
      "รฆยณ": 937,
      "ฤ haar": 938,
      "bl": 939,
      "ฤ dr": 940,
      "ฤ meer": 941,
      "รจยตยท": 942,
      "ฤ รฉฤคยฃ": 943,
      "ฤ el": 944,
      "orm": 945,
      "รฅฤฝล": 946,
      "to": 947,
      "ings": 948,
      "per": 949,
      "aken": 950,
      "รฅยนยด": 951,
      "รฅฤชยซ": 952,
      "รงฤพล": 953,
      "รฉฤท": 954,
      "ฤ onder": 955,
      "ฤ then": 956,
      "ฤ daar": 957,
      "hing": 958,
      "ฤ He": 959,
      "รจยฏฤฟ": 960,
      "oord": 961,
      "ime": 962,
      "uk": 963,
      "ฤ ter": 964,
      "eg": 965,
      "ฤ would": 966,
      "ฤ gaan": 967,
      "รงล": 968,
      "ฤ nu": 969,
      "รฅฤฝยฝ": 970,
      "ฤ ar": 971,
      "ฤ geb": 972,
      "รฉฤฟยข": 973,
      "pl": 974,
      "ound": 975,
      "ฤ if": 976,
      "eten": 977,
      "ose": 978,
      "that": 979,
      "รงยบ": 980,
      "ฤ right": 981,
      "MOTHER": 982,
      "ฤ us": 983,
      "รฅยผฤข": 984,
      "รฉฤบ": 985,
      "รจยฝ": 986,
      "รฉยข": 987,
      "ฤ say": 988,
      "icht": 989,
      "are": 990,
      "ige": 991,
      "ost": 992,
      "zen": 993,
      "ฤ any": 994,
      "รฅฤธ": 995,
      "av": 996,
      "ฤ jij": 997,
      "ฤ wordt": 998,
      "lijk": 999,
      "ker": 1000,
      "ฤ U": 1001,
      "ฤ hou": 1002,
      "ฤ beg": 1003,
      "ฤ down": 1004,
      "รจยกฤฎ": 1005,
      "ฤ It": 1006,
      "ฤ when": 1007,
      "รคยนฤญ": 1008,
      "ฤ worden": 1009,
      "ฤ ag": 1010,
      "pt": 1011,
      "รงลยฅรฉฤฃฤต": 1012,
      "รฆฤชฤฒ": 1013,
      "ฤ doen": 1014,
      "ฤ now": 1015,
      "ฤ who": 1016,
      "ne": 1017,
      "รฆฤฅฤง": 1018,
      "ฤ kl": 1019,
      "other": 1020,
      "ฤ zou": 1021,
      "รฅฤฑฤณ": 1022,
      "รฅยทยฑ": 1023,
      "รฉฤทยฟ": 1024,
      "ฤ St": 1025,
      "รงฤป": 1026,
      "ฤ sl": 1027,
      "oek": 1028,
      "ฤ 20": 1029,
      "ud": 1030,
      "ittle": 1031,
      "ฤ weet": 1032,
      "รฆฤค": 1033,
      "รจฤฉยชรฅยทยฑ": 1034,
      "ass": 1035,
      "รจยฎยฉ": 1036,
      "ous": 1037,
      "Waar": 1038,
      "ฤ Ch": 1039,
      "ฤ off": 1040,
      "รฅยฎล": 1041,
      "way": 1042,
      "ish": 1043,
      "ฤ cl": 1044,
      "รฆฤฆฤฑ": 1045,
      "ฤ bed": 1046,
      "ฤ been": 1047,
      "oll": 1048,
      "ฤ [": 1049,
      "ฤ put": 1050,
      "'ve": 1051,
      "uw": 1052,
      "ฤ hand": 1053,
      "รฆยด": 1054,
      "ther": 1055,
      "jes": 1056,
      "รฅฤขฤป": 1057,
      "rouw": 1058,
      "als": 1059,
      "ฤ zeg": 1060,
      "my": 1061,
      "รงฤฒ": 1062,
      "รจยตยฐ": 1063,
      "ฤ back": 1064,
      "ool": 1065,
      "รจยงฤซ": 1066,
      "ฤ 3": 1067,
      "รฅยฎฤผ": 1068,
      "รฆฤซฤข": 1069,
      "It": 1070,
      "รฅฤฃฤผ": 1071,
      "รฅฤฑยช": 1072,
      "ans": 1073,
      "ฤ gaat": 1074,
      "ฤ has": 1075,
      "ity": 1076,
      "ฤ bel": 1077,
      "dat": 1078,
      "รงยปฤฑ": 1079,
      "men": 1080,
      "atie": 1081,
      "ree": 1082,
      "ause": 1083,
      "ฤ ga": 1084,
      "รงฤถยจ": 1085,
      "age": 1086,
      "iets": 1087,
      "nt": 1088,
      "ฤ gew": 1089,
      "ฤ รคยปฤธ": 1090,
      "รฅฤฏฤฃ": 1091,
      "ect": 1092,
      "รงฤฐยฐรฅฤพยจ": 1093,
      "ฤ bent": 1094,
      "รฆฤนยถรฅฤขฤป": 1095,
      "ฤ little": 1096,
      "ear": 1097,
      "ฤ Z": 1098,
      "รคยฝฤจ": 1099,
      "รฆฤพฤข": 1100,
      "ach": 1101,
      "eder": 1102,
      "ฤ going": 1103,
      "ew": 1104,
      "agen": 1105,
      "ฤ best": 1106,
      "iss": 1107,
      "ฤ ont": 1108,
      "ฤ gen": 1109,
      "act": 1110,
      "ullie": 1111,
      "ฤ hoe": 1112,
      "รงยฌ": 1113,
      "รฉฤด": 1114,
      "ฤ more": 1115,
      "รคยบฤฝ": 1116,
      "รฆยต": 1117,
      "ฤ time": 1118,
      "ฤ could": 1119,
      "ฤ their": 1120,
      "รฆฤซฤต": 1121,
      "ure": 1122,
      "รงยฎ": 1123,
      "ฤ vol": 1124,
      "ฤ even": 1125,
      "ฤ kunnen": 1126,
      "ble": 1127,
      "รฅฤซฤฏ": 1128,
      "In": 1129,
      "รคยธฤซ": 1130,
      "ฤ xxx": 1131,
      "รฆฤธยน": 1132,
      "ฤ which": 1133,
      "Maar": 1134,
      "รฅลยฆ": 1135,
      "ฤ mij": 1136,
      "รฅฤฟ": 1137,
      "els": 1138,
      "Als": 1139,
      "ade": 1140,
      "uis": 1141,
      "ire": 1142,
      "enk": 1143,
      "ment": 1144,
      "ฤ ons": 1145,
      "รฅยฝฤต": 1146,
      "cause": 1147,
      "รจฤฌ": 1148,
      "รฅยฆฤช": 1149,
      "oc": 1150,
      "ฤ hun": 1151,
      "the": 1152,
      "ฤ min": 1153,
      "ac": 1154,
      "yes": 1155,
      "ob": 1156,
      "ert": 1157,
      "รฅฤฝล": 1158,
      "uh": 1159,
      "ฤ gev": 1160,
      "ฤ jou": 1161,
      "ฤ good": 1162,
      "omen": 1163,
      "me": 1164,
      "mand": 1165,
      "aren": 1166,
      "ฤ Fr": 1167,
      "ฤ vr": 1168,
      "ฤ qu": 1169,
      "int": 1170,
      "ฤ play": 1171,
      "รคยบฤฎ": 1172,
      "ace": 1173,
      "ฤ hel": 1174,
      "รฆฤป": 1175,
      "eden": 1176,
      "Oh": 1177,
      "ฤ mens": 1178,
      "ฤ som": 1179,
      "ฤ very": 1180,
      "onder": 1181,
      "pr": 1182,
      "ฤ two": 1183,
      "รฅยคยช": 1184,
      "ฤ fl": 1185,
      "ater": 1186,
      "racht": 1187,
      "wh": 1188,
      "ฤ gel": 1189,
      "ฤ veel": 1190,
      "รฅฤงยฌ": 1191,
      "รฉฤฝ": 1192,
      "alk": 1193,
      "ฤ tot": 1194,
      "รฅฤฌยจ": 1195,
      "ฤ zal": 1196,
      "รคยธยค": 1197,
      "รฆยธ": 1198,
      "รฅยฅยณ": 1199,
      "รงยซ": 1200,
      "รยซ": 1201,
      "รฉฤนยฎ": 1202,
      "รฆฤซฤญ": 1203,
      "ฤ pe": 1204,
      "wer": 1205,
      "รฆฤบฤฐ": 1206,
      "igen": 1207,
      "iend": 1208,
      "ian": 1209,
      "oof": 1210,
      "What": 1211,
      "oot": 1212,
      "heid": 1213,
      "ฤ hebt": 1214,
      "ฤ sn": 1215,
      "Nee": 1216,
      "ฤ gro": 1217,
      "do": 1218,
      "ฤ na": 1219,
      "รฅฤชฤจ": 1220,
      "รฅฤฑยฏรคยปยฅ": 1221,
      "Ja": 1222,
      "ฤ Het": 1223,
      "orn": 1224,
      "ief": 1225,
      "รคยบฤฐ": 1226,
      "รฅฤฒยฌ": 1227,
      "รจยงฤฃ": 1228,
      "old": 1229,
      "Een": 1230,
      "รงยงฤฏ": 1231,
      "man": 1232,
      "ฤ iets": 1233,
      "รฉฤนยด": 1234,
      "ฤ eer": 1235,
      "รจฤค": 1236,
      "raag": 1237,
      "Th": 1238,
      "ฤ weg": 1239,
      "ng": 1240,
      "ฤ ro": 1241,
      "รฅฤฒฤฅ": 1242,
      "รจยถ": 1243,
      "รจยบ": 1244,
      "รฉฤผ": 1245,
      "ฤ zien": 1246,
      "รฆยฑ": 1247,
      "รจยข": 1248,
      "oel": 1249,
      "รฆลฤพ": 1250,
      "รฆฤคยจ": 1251,
      "urn": 1252,
      "รจฤขฤฎ": 1253,
      "รฆลยฃ": 1254,
      "ฤ into": 1255,
      "ark": 1256,
      "Yeah": 1257,
      "And": 1258,
      "ฤ ged": 1259,
      "รฆฤฝ": 1260,
      "ฤ car": 1261,
      "รคยปฤฐ": 1262,
      "ฤ per": 1263,
      "ase": 1264,
      "ฤ weer": 1265,
      "รฅฤบ": 1266,
      "end": 1267,
      "aakt": 1268,
      "รฅฤจฤฏ": 1269,
      "ord": 1270,
      "ฤ tr": 1271,
      "ฤ zit": 1272,
      "?\"": 1273,
      "Hoe": 1274,
      "รฉยก": 1275,
      "onna": 1276,
      "reat": 1277,
      "รฉยฃ": 1278,
      "fter": 1279,
      "ฤ jullie": 1280,
      "very": 1281,
      "ฤ water": 1282,
      "amen": 1283,
      "รคยฝฤพ": 1284,
      "ฤ come": 1285,
      "innen": 1286,
      "ough": 1287,
      "irst": 1288,
      "รฅยฎฤฅ": 1289,
      "รฆฤฃ": 1290,
      "sh": 1291,
      "รฆยฏฤถ": 1292,
      "ฤ other": 1293,
      "รฅยคยด": 1294,
      "iek": 1295,
      "ople": 1296,
      "ary": 1297,
      "iz": 1298,
      "รฅฤฒฤฎ": 1299,
      "ES": 1300,
      "OR": 1301,
      "รฅฤฑฤช": 1302,
      "esch": 1303,
      "ฤ part": 1304,
      "ฤ รคยธฤฏ": 1305,
      "รคยปฤธรคยปยฌ": 1306,
      "รฅฤงยณ": 1307,
      "รฉฤถ": 1308,
      "ely": 1309,
      "ฤ alleen": 1310,
      "af": 1311,
      "ฤ twee": 1312,
      "ฤ mu": 1313,
      "ฤ moeten": 1314,
      "รจยฟฤฝ": 1315,
      "รคยพ": 1316,
      "รฅฤงยถ": 1317,
      "รคยธยป": 1318,
      "ellen": 1319,
      "รฆฤซยพ": 1320,
      "ฤ gonna": 1321,
      "esp": 1322,
      "ฤ nie": 1323,
      "รงยพ": 1324,
      "ฤ way": 1325,
      "ci": 1326,
      "sp": 1327,
      "Er": 1328,
      "ฤ str": 1329,
      "ild": 1330,
      "รฉยซ": 1331,
      "รฆฤพยฌ": 1332,
      "ฤ terug": 1333,
      "ฤ let": 1334,
      "ruik": 1335,
      "รฆยฌยก": 1336,
      "ฤ again": 1337,
      "ฤ Th": 1338,
      "ฤ sm": 1339,
      "รฆฤฆล": 1340,
      "ฤ tegen": 1341,
      "ult": 1342,
      "chter": 1343,
      "of": 1344,
      "ฤ land": 1345,
      "cl": 1346,
      "รฆยณฤท": 1347,
      "รฉยซฤบ": 1348,
      "ฤ how": 1349,
      "ote": 1350,
      "ฤ eens": 1351,
      "ฤ mensen": 1352,
      "ฤ vert": 1353,
      "ount": 1354,
      "ance": 1355,
      "ฤ does": 1356,
      "ฤ am": 1357,
      "ฤ work": 1358,
      "รฅลยฉ": 1359,
      "ale": 1360,
      "ฤ mee": 1361,
      "!\"": 1362,
      "รฅฤงฤช": 1363,
      "Kom": 1364,
      "ue": 1365,
      "รจยบยซ": 1366,
      "app": 1367,
      "air": 1368,
      "ile": 1369,
      "รคยปฤฌ": 1370,
      "cc": 1371,
      "รฅฤฌฤฝ": 1372,
      "ฤ where": 1373,
      "oop": 1374,
      "รฉฤคยฃรคยธยช": 1375,
      "ฤ ad": 1376,
      "ฤ men": 1377,
      "ฤ people": 1378,
      "ฤ gez": 1379,
      "รฆฤซฤฏ": 1380,
      "รจยงฤซรฅยพฤน": 1381,
      "No": 1382,
      "รจฤฆ": 1383,
      "รฅยนยฒ": 1384,
      "ys": 1385,
      "ฤ call": 1386,
      "hm": 1387,
      "ฤ sc": 1388,
      "ฤ well": 1389,
      "ฤ 4": 1390,
      "TI": 1391,
      "oren": 1392,
      "oen": 1393,
      "ฤ komt": 1394,
      "รคยฝลรคยปยฌ": 1395,
      "uist": 1396,
      "รจยฐยข": 1397,
      "ฤ first": 1398,
      "รจยฟฤปรคยนฤช": 1399,
      "รงฤญ": 1400,
      "ock": 1401,
      "erd": 1402,
      "รงลฤซ": 1403,
      "รจยขยซ": 1404,
      "ฤ werk": 1405,
      "Dit": 1406,
      "ฤ leven": 1407,
      "ฤ take": 1408,
      "ฤ too": 1409,
      "รงฤฆยถรฅฤฒฤฐ": 1410,
      "ฤ zich": 1411,
      "ฤ tijd": 1412,
      "gens": 1413,
      "ฤ somet": 1414,
      "ische": 1415,
      "ger": 1416,
      "ฤ maken": 1417,
      "รจยพยน": 1418,
      "รฆฤถยพ": 1419,
      "ub": 1420,
      "รฅฤฝลรคยธยบ": 1421,
      "รฅยฃ": 1422,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1423,
      "rit": 1424,
      "รฅยฆฤค": 1425,
      "ฤ make": 1426,
      "amp": 1427,
      "ฤ sec": 1428,
      "รฆยฐฤถ": 1429,
      "รจฤฅ": 1430,
      "ยฅยฟ": 1431,
      "ฤ laat": 1432,
      "ฤ kon": 1433,
      "ise": 1434,
      "ฤ cont": 1435,
      "--": 1436,
      "รฉฤดยฑ": 1437,
      "okay": 1438,
      "รจฤญ": 1439,
      "Wh": 1440,
      "ef": 1441,
      "รงยฝ": 1442,
      "ren": 1443,
      "รฉฤฅ": 1444,
      "ฤ werd": 1445,
      "ฤ Mr": 1446,
      "iver": 1447,
      "du": 1448,
      "ฤ kw": 1449,
      "รงฤถยต": 1450,
      "รฆฤฏ": 1451,
      "dig": 1452,
      "รงฤชยธ": 1453,
      "gt": 1454,
      "ฤ day": 1455,
      "ov": 1456,
      "ฤ krij": 1457,
      "รงฤฃ": 1458,
      "ฤ lang": 1459,
      "ty": 1460,
      "รฅฤฅ": 1461,
      "รฉยฉ": 1462,
      "ฤ act": 1463,
      "ฤ komen": 1464,
      "ann": 1465,
      "St": 1466,
      "รงยฉ": 1467,
      "รฉยขฤบ": 1468,
      "รฅยทยฒ": 1469,
      "where": 1470,
      "ฤนยฏ": 1471,
      "ฤ ie": 1472,
      "ugh": 1473,
      "รฅฤงยจ": 1474,
      "ฤ jaar": 1475,
      "ฤ tell": 1476,
      "ฤ toch": 1477,
      "ather": 1478,
      "ATOR": 1479,
      "TIG": 1480,
      "dy": 1481,
      "INVES": 1482,
      "TIGATOR": 1483,
      "INVESTIGATOR": 1484,
      "ฤ im": 1485,
      "ath": 1486,
      "ooit": 1487,
      "ฤ echt": 1488,
      "รฅยฟยซ": 1489,
      "uck": 1490,
      "รงฤฅ": 1491,
      "elt": 1492,
      "ฤ ple": 1493,
      "รจยฟฤปรฆลยท": 1494,
      "รงยฅ": 1495,
      "ฤ kle": 1496,
      "ฤ andere": 1497,
      "ฤ after": 1498,
      "ฤ รฆฤชฤณรคยปยฌ": 1499,
      "ijf": 1500,
      "beeld": 1501,
      "over": 1502,
      "รจฤฃ": 1503,
      "ader": 1504,
      "ฤ la": 1505,
      "ave": 1506,
      "ฤ ร": 1507,
      "roug": 1508,
      "รฉฤฉฤฏ": 1509,
      "รงฤฒฤจ": 1510,
      "inn": 1511,
      "round": 1512,
      "ฤ tra": 1513,
      "ouw": 1514,
      "รงฤฐฤญ": 1515,
      "ฤ need": 1516,
      "รงฤท": 1517,
      "wn": 1518,
      "รฅฤตยช": 1519,
      "ฤ only": 1520,
      "รฆยฐยด": 1521,
      "รฆฤนล": 1522,
      "ฤ 201": 1523,
      "ting": 1524,
      "รฅยฉ": 1525,
      "Is": 1526,
      "รจยฅยฟ": 1527,
      "ady": 1528,
      "รคยฝฤจรฆฤบยฏ": 1529,
      "รฅยบฤถ": 1530,
      "ฤ Y": 1531,
      "รฆฤชฤณรงฤผฤฆ": 1532,
      "รงยณ": 1533,
      "ฤ our": 1534,
      "ict": 1535,
      "รฅยธยธ": 1536,
      "get": 1537,
      "ฤ 5": 1538,
      "able": 1539,
      "ja": 1540,
      "kay": 1541,
      "ated": 1542,
      "รคยฝฤต": 1543,
      "ฤ app": 1544,
      "alen": 1545,
      "รฅฤฅฤฑ": 1546,
      "รฆยก": 1547,
      "ฤ denk": 1548,
      "ons": 1549,
      "oog": 1550,
      "รฆยฌยข": 1551,
      "That": 1552,
      "ฤ dis": 1553,
      "uid": 1554,
      "รงฤปยฝ": 1555,
      "ฤ vl": 1556,
      "ฤ hele": 1557,
      "รฆฤนยฅ": 1558,
      "up": 1559,
      "iff": 1560,
      "รงฤฝยธ": 1561,
      "ove": 1562,
      "รงฤฝยด": 1563,
      "รงยด": 1564,
      "รฅฤธฤพ": 1565,
      "ฤ sle": 1566,
      "iรยซ": 1567,
      "รคยธฤพ": 1568,
      "รจยฏยฅ": 1569,
      "ory": 1570,
      "รจยฟฤบรฆฤบยฏ": 1571,
      "รงฤชยฑ": 1572,
      "รฆฤธยฐ": 1573,
      "ฤ gek": 1574,
      "รฆฤพยบ": 1575,
      "ont": 1576,
      ").": 1577,
      "รยฉn": 1578,
      "รงฤซยฉ": 1579,
      "รฅล": 1580,
      "ฤ gebruik": 1581,
      "รจฤซ": 1582,
      "right": 1583,
      "ฤ open": 1584,
      "ฤ 200": 1585,
      "ฤ comp": 1586,
      "ฤ nooit": 1587,
      "รงฤซยน": 1588,
      "there": 1589,
      "รจยงยฃ": 1590,
      "ma": 1591,
      "vol": 1592,
      "oud": 1593,
      "ฤ long": 1594,
      "urt": 1595,
      "ฤ inter": 1596,
      "ฤ made": 1597,
      "รฅฤฑยซ": 1598,
      "ฤ much": 1599,
      "fore": 1600,
      "รฆยดยป": 1601,
      "รฆล": 1602,
      "inder": 1603,
      "ought": 1604,
      "aby": 1605,
      "All": 1606,
      "รฅยจ": 1607,
      "ieren": 1608,
      "ฤ zelf": 1609,
      "ix": 1610,
      "hed": 1611,
      "รจฤช": 1612,
      "ฤ won": 1613,
      "รงฤผฤฆรคยบยบ": 1614,
      "ฤ these": 1615,
      "รฆฤฐยฅ": 1616,
      "ฤ big": 1617,
      "ions": 1618,
      "รฅลยฉรฅลฤฒ": 1619,
      "ฤ รฆฤบยฏ": 1620,
      "ฤ every": 1621,
      "ving": 1622,
      "ฤ heel": 1623,
      "arl": 1624,
      "ฤ didn": 1625,
      "ฤ Amer": 1626,
      "ฤ verd": 1627,
      "ฤ year": 1628,
      "รคยฟยก": 1629,
      "ฤ mag": 1630,
      "io": 1631,
      "รงยฆ": 1632,
      "รฅยทยฅ": 1633,
      "day": 1634,
      "arm": 1635,
      "zelf": 1636,
      "รฅยฐฤณ": 1637,
      "voor": 1638,
      "AN": 1639,
      "รฅยคฤธ": 1640,
      "รจยฐฤฃ": 1641,
      "รจฤฌยฑ": 1642,
      "ฤ spe": 1643,
      "But": 1644,
      "ฤ something": 1645,
      "anna": 1646,
      "ฤ elk": 1647,
      "ฤ alles": 1648,
      "รฅฤฑฤญ": 1649,
      "รฅฤฉล": 1650,
      "ฤ gl": 1651,
      "ฤ than": 1652,
      "ussen": 1653,
      "รฉฤง": 1654,
      "รคยฝลรงฤผฤฆ": 1655,
      "ฤ zw": 1656,
      "รฆฤฑ": 1657,
      "open": 1658,
      "รฅฤตยฅ": 1659,
      "'d": 1660,
      "ฤ fe": 1661,
      "ฤ รฅยฐยฑ": 1662,
      "รคยฝฤฏ": 1663,
      "ederland": 1664,
      "รฆฤซฤขรคยปยฅ": 1665,
      "Well": 1666,
      "ฤ pol": 1667,
      "ฤ ste": 1668,
      "ฤ rem": 1669,
      "onden": 1670,
      "ฤ pers": 1671,
      "ฤ kijk": 1672,
      "ฤ school": 1673,
      "ฤ away": 1674,
      "ฤ mom": 1675,
      "ฤ Mar": 1676,
      "รฅยฎฤฎ": 1677,
      "sl": 1678,
      "ฤ Je": 1679,
      "oy": 1680,
      "รงฤฎ": 1681,
      "ฤ vind": 1682,
      "ฤ vrouw": 1683,
      "tijd": 1684,
      "รฅฤชฤผ": 1685,
      "ฤ reg": 1686,
      "รจฤป": 1687,
      "ฤ zei": 1688,
      "รคยธฤขรคยธฤญ": 1689,
      "ฤ blij": 1690,
      "Waarom": 1691,
      "รฆลยป": 1692,
      "รจยฝยฆ": 1693,
      "thing": 1694,
      "oorden": 1695,
      "รฆฤฟยฅรคยบฤจ": 1696,
      "ward": 1697,
      "ph": 1698,
      "ฤ under": 1699,
      "eef": 1700,
      "รฆยถ": 1701,
      "appen": 1702,
      "รงฤพลรงฤผฤฆ": 1703,
      "look": 1704,
      "ฤ She": 1705,
      "รงยปฤต": 1706,
      "rek": 1707,
      "ife": 1708,
      "ende": 1709,
      "รฉยฉยฌ": 1710,
      "รฃฤขฤฃ": 1711,
      "ฤ staat": 1712,
      "ฤ also": 1713,
      "ฤ ma": 1714,
      "oet": 1715,
      "ฤ should": 1716,
      "orry": 1717,
      "ฤ really": 1718,
      "ฤ went": 1719,
      "รคยบฤถ": 1720,
      "ders": 1721,
      "ฤ Nederland": 1722,
      "รฃฤขฤค\"": 1723,
      "oss": 1724,
      "รฅฤณฤฌ": 1725,
      "ฤ gu": 1726,
      "erk": 1727,
      "ฤ before": 1728,
      "รฅฤนยฏ": 1729,
      "รฉฤพ": 1730,
      "orgen": 1731,
      "IS": 1732,
      "รฆฤพฤช": 1733,
      "ฤ verl": 1734,
      "รงยก": 1735,
      "รงยฌยฌ": 1736,
      "ฤ รยท": 1737,
      "ฤ bro": 1738,
      "รฉยฆ": 1739,
      "gr": 1740,
      "ฤ beh": 1741,
      "ฤ pre": 1742,
      "cent": 1743,
      "van": 1744,
      "ฤ kind": 1745,
      "รฅยทยฒรงยปฤฑ": 1746,
      "ฤ Un": 1747,
      "รจยฟฤบรฆฤพฤซ": 1748,
      "ฤ talk": 1749,
      "ฤ mil": 1750,
      "rijk": 1751,
      "รฅฤฒฤช": 1752,
      "ign": 1753,
      "รฆยผ": 1754,
      "ฤ gem": 1755,
      "รฅยธยฆ": 1756,
      "oem": 1757,
      "ฤ nodig": 1758,
      "ฤ because": 1759,
      "enn": 1760,
      "ฤ doing": 1761,
      "ange": 1762,
      "รฅฤฝฤฝ": 1763,
      "eerd": 1764,
      "So": 1765,
      "รคยปฤฌรฅยคยฉ": 1766,
      "ฤ mis": 1767,
      "รงฤปยพ": 1768,
      "unt": 1769,
      "br": 1770,
      "รฅฤฑยฏรจฤฅยฝ": 1771,
      "รฅฤจฤฝ": 1772,
      "รคยธฤฏรจฤฅยฝ": 1773,
      "ฤ its": 1774,
      "ฤ versch": 1775,
      "oort": 1776,
      "รฉฤฅยจ": 1777,
      "รฅฤฑฤบ": 1778,
      "amil": 1779,
      "รงยพฤฐ": 1780,
      "ors": 1781,
      "idd": 1782,
      "ฤ mean": 1783,
      "port": 1784,
      "ฤ gebe": 1785,
      "ฤ gir": 1786,
      "รจฤฏ": 1787,
      "ฤ may": 1788,
      "รฅฤพยบ": 1789,
      "ฤ net": 1790,
      "รคยฝฤฑ": 1791,
      "รฅยงฤฒ": 1792,
      "รฉยป": 1793,
      "off": 1794,
      "ina": 1795,
      "ฤ last": 1796,
      ":\"": 1797,
      "akes": 1798,
      "ets": 1799,
      "woord": 1800,
      "aking": 1801,
      "elijke": 1802,
      "ฤ jon": 1803,
      "รฉฤฅยฝรฆฤบยฏ": 1804,
      "atuur": 1805,
      "ฤ ask": 1806,
      "rough": 1807,
      "ces": 1808,
      "รฆยท": 1809,
      "but": 1810,
      "รฆฤขฤฟ": 1811,
      "ait": 1812,
      "eep": 1813,
      "ฤ ser": 1814,
      "รยฉรยฉn": 1815,
      "รฉยช": 1816,
      "รฅยฎฤซ": 1817,
      "eds": 1818,
      "รงยค": 1819,
      "ww": 1820,
      "ฤ che": 1821,
      "ijden": 1822,
      "aam": 1823,
      "รฅฤตฤช": 1824,
      "รฆยป": 1825,
      "รฅยธฤช": 1826,
      "รจฤฒ": 1827,
      "ฤ home": 1828,
      "uren": 1829,
      "iden": 1830,
      "รฉฤผยพ": 1831,
      "schien": 1832,
      "ins": 1833,
      "ฤ head": 1834,
      "ฤ old": 1835,
      "form": 1836,
      "รฅฤชยฐรคยบฤจ": 1837,
      "รงฤน": 1838,
      "allen": 1839,
      "ฤ baby": 1840,
      "ฤ help": 1841,
      "ฤ รฅฤต": 1842,
      "ฤ new": 1843,
      "bij": 1844,
      "รฉฤถฤป": 1845,
      "รคยบยฒ": 1846,
      "ฤ house": 1847,
      "ฤ dag": 1848,
      "ฤ รยฉรยฉn": 1849,
      "รฅฤฌล": 1850,
      "can": 1851,
      "ฤ three": 1852,
      "ฤ many": 1853,
      "ฤ alle": 1854,
      "ubl": 1855,
      "ious": 1856,
      "row": 1857,
      "ฤ altijd": 1858,
      "รฅฤบฤฝ": 1859,
      "ฤ waren": 1860,
      "sel": 1861,
      "ฤ wanna": 1862,
      "รฆฤฝยด": 1863,
      "oofd": 1864,
      "Jij": 1865,
      "ฤ eigen": 1866,
      "ฤ start": 1867,
      "ฤ kunt": 1868,
      "ฤ toen": 1869,
      "ฤ must": 1870,
      "ฤ onze": 1871,
      "ฤ bu": 1872,
      "ฤ num": 1873,
      "ฤ huis": 1874,
      "รคยบฤญรฅฤฆยฟ": 1875,
      "$$": 1876,
      "ฤ those": 1877,
      "stand": 1878,
      "ฤ thought": 1879,
      "รฆฤพฤญ": 1880,
      "ฤ came": 1881,
      "รฅยฑยฑ": 1882,
      "Ga": 1883,
      "ฤ zeggen": 1884,
      "ved": 1885,
      "ฤ Ze": 1886,
      "ฤ eat": 1887,
      "ฤ bot": 1888,
      "รจยทยฏ": 1889,
      "รงยฒ": 1890,
      "Daar": 1891,
      "ฤ binnen": 1892,
      "ฤ 18": 1893,
      "ฤ stop": 1894,
      "ฤ through": 1895,
      "ฤ verk": 1896,
      "red": 1897,
      "inden": 1898,
      "org": 1899,
      "ฤ doe": 1900,
      "ful": 1901,
      "รฅฤธฤพรฆยฌยข": 1902,
      "xt": 1903,
      "ฤ aut": 1904,
      "รฆฤพฤญรฅฤฑฤญ": 1905,
      "Yes": 1906,
      "ฤ Al": 1907,
      "igh": 1908,
      "les": 1909,
      "รงฤธ": 1910,
      "รฅฤฑยฃ": 1911,
      "ฤ Ik": 1912,
      "รฉฤขฤผ": 1913,
      "รฆฤนยถรฉฤนยด": 1914,
      "รฅฤฒฤฏ": 1915,
      "ฤ never": 1916,
      "ฤ รคยธฤข": 1917,
      "ail": 1918,
      "ฤ thing": 1919,
      "ฤ iemand": 1920,
      "ฤ achter": 1921,
      "รฉยฅ": 1922,
      "รงยจ": 1923,
      "ฤ res": 1924,
      "oint": 1925,
      "ฤ book": 1926,
      "ฤ things": 1927,
      "self": 1928,
      "Goed": 1929,
      "ฤ toe": 1930,
      "รฉฤฟล": 1931,
      "ฤ grote": 1932,
      "รฆยฏฤฑ": 1933,
      "well": 1934,
      "ucht": 1935,
      "ฤ รฆฤพฤซ": 1936,
      "etje": 1937,
      "ฤ elkaar": 1938,
      "รฅยฐฤจ": 1939,
      "ฤ turn": 1940,
      "veel": 1941,
      "รฅฤดยฑ": 1942,
      "come": 1943,
      "รฆฤขยป": 1944,
      "ฤ zegt": 1945,
      "ฤ dood": 1946,
      "emaal": 1947,
      "ummy": 1948,
      "ฤ called": 1949,
      "ฤ keer": 1950,
      "ullen": 1951,
      "uwe": 1952,
      "ฤ รข": 1953,
      "ฤ find": 1954,
      "รฅยคยงรฅยฎยถ": 1955,
      "ฤ bit": 1956,
      "ident": 1957,
      "ss": 1958,
      "ฤ nee": 1959,
      "esl": 1960,
      "รคยนลรคยธฤฏ": 1961,
      "ical": 1962,
      "รฆฤญยฟ": 1963,
      "ates": 1964,
      "ฤ another": 1965,
      "รฅยธยฎ": 1966,
      "รฅฤฑฤน": 1967,
      "ฤ show": 1968,
      "รคยธฤฉ": 1969,
      "ฤ niets": 1970,
      ".]": 1971,
      "vel": 1972,
      "ฤ gra": 1973,
      "ฤ famil": 1974,
      "รฆฤง": 1975,
      "รงฤพยผ": 1976,
      "รงฤผฤฆรจยฏฤฟ": 1977,
      "ฤ minut": 1978,
      "รฉฤนยจ": 1979,
      "ฤ ant": 1980,
      "amer": 1981,
      "ried": 1982,
      "ฤ pres": 1983,
      "Heb": 1984,
      "รจยฏยท": 1985,
      "รงยณยป": 1986,
      "รคยบฤจรคยธฤข": 1987,
      "รฅฤฌล": 1988,
      "ฤ dus": 1989,
      "รคยธฤผ": 1990,
      "wij": 1991,
      "geven": 1992,
      "ever": 1993,
      "ฤ found": 1994,
      "ody": 1995,
      "รฅฤงฤซ": 1996,
      "kรยฉ": 1997,
      "ฤ รฅยฆ": 1998,
      "ฤ vast": 1999,
      "ope": 2000,
      "รงฤชยท": 2001,
      "ember": 2002,
      "รฆลยค": 2003,
      "ฤ still": 2004,
      "ฤ erg": 2005,
      "รคยปยป": 2006,
      "รฆฤธฤฉ": 2007,
      "isch": 2008,
      "ฤ nou": 2009,
      "รฉยธ": 2010,
      "รจฤขฤง": 2011,
      "ฤ give": 2012,
      "รฅฤฒฤณ": 2013,
      "ฤ great": 2014,
      "ฤ zie": 2015,
      "pe": 2016,
      "รฉฤขฤซ": 2017,
      "ฤ plaat": 2018,
      "dracht": 2019,
      "ars": 2020,
      "gende": 2021,
      "ฤ laten": 2022,
      "ฤ 6": 2023,
      "ฤ geh": 2024,
      "ude": 2025,
      "ฤ groot": 2026,
      "fr": 2027,
      "รจยกยจ": 2028,
      "ern": 2029,
      "ฤ diff": 2030,
      "laugh": 2031,
      "รงยกยฎ": 2032,
      "ฤ You": 2033,
      "let": 2034,
      "000": 2035,
      "ฤ Br": 2036,
      "ilm": 2037,
      "ฤ samen": 2038,
      "ฤ vo": 2039,
      "ama": 2040,
      "รจยฎยฐ": 2041,
      "รงยฎฤน": 2042,
      "รฅยนยณ": 2043,
      "uiten": 2044,
      "ฤ gewoon": 2045,
      "ฤ might": 2046,
      "รจยฎยค": 2047,
      "unn": 2048,
      "ฤ Eng": 2049,
      "รงฤถยท": 2050,
      "Die": 2051,
      "รฆฤด": 2052,
      "aart": 2053,
      "ฤ รฅยฅยฝ": 2054,
      "ฤ rec": 2055,
      "ฤ done": 2056,
      "ฤ weten": 2057,
      "รฅยบยฆ": 2058,
      "รจยฑ": 2059,
      "oeg": 2060,
      "gel": 2061,
      "รฉฤต": 2062,
      "door": 2063,
      "รฆฤชฤบ": 2064,
      "SIS": 2065,
      "isten": 2066,
      "ฤ Hij": 2067,
      "ฤ proble": 2068,
      "ฤ kinder": 2069,
      "bo": 2070,
      "ฤ God": 2071,
      "ฤ eerste": 2072,
      "ents": 2073,
      "รคยนลรฆฤบยฏ": 2074,
      "รฉฤบล": 2075,
      "AD": 2076,
      "ฤ wij": 2077,
      "ually": 2078,
      "รฆยฎ": 2079,
      "รงล": 2080,
      "รงยฎยก": 2081,
      "EN": 2082,
      "ฤ bre": 2083,
      "ฤ child": 2084,
      "ฤ wr": 2085,
      "รคยปยถ": 2086,
      "ฤ zoals": 2087,
      "ฤ They": 2088,
      "ฤ And": 2089,
      "ib": 2090,
      "ฤ Een": 2091,
      "รงฤฝยฎ": 2092,
      "รฅฤงยถรฅยฎล": 2093,
      "ited": 2094,
      "ฤ vader": 2095,
      "ฤ count": 2096,
      "ฤ รฅฤพยจ": 2097,
      "รฅฤถ": 2098,
      "ฤ name": 2099,
      "erm": 2100,
      "รฆฤพฤฝ": 2101,
      "รฅยฃยฐ": 2102,
      "ฤ Gr": 2103,
      "ฤ bloed": 2104,
      "รงฤฒฤฅ": 2105,
      "ฤ hard": 2106,
      "ooi": 2107,
      "ฤ red": 2108,
      "รฅยคฤฆ": 2109,
      "Mijn": 2110,
      "ฤ lot": 2111,
      "ฤ รงฤฆยถรฅฤฒฤฐ": 2112,
      "ฤ drie": 2113,
      "Laat": 2114,
      "ฤ such": 2115,
      "kend": 2116,
      "ฤ doet": 2117,
      "รงยปฤปรฆฤชฤณ": 2118,
      "รคยบฤญรฆฤฅฤง": 2119,
      "aw": 2120,
      "ฤ pap": 2121,
      "ฤ An": 2122,
      "ฤ tussen": 2123,
      "ereen": 2124,
      "ฤ comm": 2125,
      "iel": 2126,
      "รฅฤฉยบรฆฤฟยฅ": 2127,
      "รฅฤฐล": 2128,
      "รฆยธฤง": 2129,
      "ฤ fin": 2130,
      "ฤ allemaal": 2131,
      "They": 2132,
      "รคยฟฤฟ": 2133,
      "รคยธฤขรจยตยท": 2134,
      "ฤ Be": 2135,
      "ฤ Sch": 2136,
      "ฤ sit": 2137,
      "oos": 2138,
      "รฆฤฌยฅ": 2139,
      "รงยฆยป": 2140,
      "ฤ own": 2141,
      "On": 2142,
      "รฅยฝยฑ": 2143,
      "รฉฤฉฤฑ": 2144,
      "รฅยฒ": 2145,
      "ฤ verh": 2146,
      "Zo": 2147,
      "imes": 2148,
      "รฉฤคยฃรคยนฤช": 2149,
      "ฤ uw": 2150,
      "รคยธฤฐ": 2151,
      "รฅยผล": 2152,
      "ฤ meest": 2153,
      "รจยฏฤซ": 2154,
      "รฅฤฑฤฏ": 2155,
      "ฤ most": 2156,
      "ฤ wereld": 2157,
      "รฆยข": 2158,
      "ฤ mon": 2159,
      "ฤ Sp": 2160,
      "รจยถฤฌ": 2161,
      "รฆฤขยง": 2162,
      "EX": 2163,
      "รฆฤนยฉ": 2164,
      "ฤ bus": 2165,
      "รฅฤณฤบ": 2166,
      "ฤ rel": 2167,
      "zoek": 2168,
      "ฤ geld": 2169,
      "oeken": 2170,
      "รคยธฤธ": 2171,
      "She": 2172,
      "รคยปฤธรงฤผฤฆ": 2173,
      "emen": 2174,
      "pro": 2175,
      "รงลฤถ": 2176,
      "ced": 2177,
      "รฆฤฒ": 2178,
      "รฅฤงยซ": 2179,
      "ฤ zitten": 2180,
      "vo": 2181,
      "รงฤฑ": 2182,
      "ฤ try": 2183,
      "รฆฤปฤผ": 2184,
      "รจยทลรคยฝล": 2185,
      "ฤ around": 2186,
      "ฤ later": 2187,
      "ฤ gedaan": 2188,
      "รฅฤณยฝ": 2189,
      "ฤ hal": 2190,
      "รฆฤขฤท": 2191,
      "รงยช": 2192,
      "รงฤผฤฆรฆฤบยฏ": 2193,
      "รฆฤชฤณรฅยฐยฑ": 2194,
      "PAR": 2195,
      "ฤ Ar": 2196,
      "ฤ boy": 2197,
      "ฤ staan": 2198,
      "ฤ girl": 2199,
      "รฅฤฑยฏรฆฤบยฏ": 2200,
      "EXP": 2201,
      "รฉฤนยฎรฉยขฤบ": 2202,
      "ฤ night": 2203,
      "รฅฤงยฅ": 2204,
      "ister": 2205,
      "apt": 2206,
      "ican": 2207,
      "ฤ pop": 2208,
      "ฤ รคยฝฤจรฆฤบยฏ": 2209,
      "ijt": 2210,
      "ught": 2211,
      "รฅยฉฤผ": 2212,
      "mhm": 2213,
      "ฤ col": 2214,
      "รงฤง": 2215,
      "ฤ end": 2216,
      "ฤ vinden": 2217,
      "ps": 2218,
      "ฤ cr": 2219,
      "ฤ paar": 2220,
      "ฤ feel": 2221,
      "room": 2222,
      "รฅฤฎฤธ": 2223,
      "ฤ anders": 2224,
      "รฆฤณ": 2225,
      "ฤ 7": 2226,
      "ial": 2227,
      "รคยธฤขรฅยฎฤผ": 2228,
      "รฆฤฑฤฒ": 2229,
      "rijf": 2230,
      "ฤ lig": 2231,
      "ฤ We": 2232,
      "oney": 2233,
      "รฉฤฉฤณ": 2234,
      "20": 2235,
      "ฤ En": 2236,
      "ฤ better": 2237,
      "รฆยฐฤณ": 2238,
      "รคยบยค": 2239,
      "Wel": 2240,
      "รงยฑ": 2241,
      "ฤ prob": 2242,
      "by": 2243,
      "รคยฝฤท": 2244,
      "รฅยฅยฝรงฤผฤฆ": 2245,
      "ฤ Wh": 2246,
      "ฤ used": 2247,
      "ฤ isn": 2248,
      "รคยธฤฏรคยผฤผ": 2249,
      "รจฤฐ": 2250,
      "This": 2251,
      "ฤ rest": 2252,
      "ฤ steeds": 2253,
      "ฤ des": 2254,
      "รฆฤพฤฏ": 2255,
      "ฤ week": 2256,
      "kom": 2257,
      "ieve": 2258,
      "ction": 2259,
      "รฆฤฎยบ": 2260,
      "ition": 2261,
      "ฤ ied": 2262,
      "ฤ Er": 2263,
      "body": 2264,
      "side": 2265,
      "erg": 2266,
      "รคยนยฐ": 2267,
      "she": 2268,
      "iteit": 2269,
      "anden": 2270,
      "ฤ place": 2271,
      "ift": 2272,
      "ฤ รฅยฐยฑรฆฤบยฏ": 2273,
      "ฤ supp": 2274,
      "ฤ omdat": 2275,
      "รฆยฅ": 2276,
      "ฤ friend": 2277,
      "ations": 2278,
      "รคยปยฃ": 2279,
      "ฤ moeder": 2280,
      "รฅยป": 2281,
      "รงยผ": 2282,
      "ฤ vragen": 2283,
      "ese": 2284,
      "geb": 2285,
      "รฉยฃฤฐ": 2286,
      "ฤ years": 2287,
      "ฤ hoofd": 2288,
      "med": 2289,
      "vent": 2290,
      "รคยนฤฟ": 2291,
      "รฅฤฑยธ": 2292,
      "รฆยตยท": 2293,
      "ched": 2294,
      "รฅฤณฤฌรจยฏฤซ": 2295,
      "ฤ kinderen": 2296,
      "addy": 2297,
