{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "๏ผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "ใ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "๏ผ": 5,
      "ใ": 6,
      "ใ": 7,
      "๏ผ": 8,
      "๏ผ": 9,
      "๏ผ": 10,
      "๏ผ": 11,
      "ใ": 12,
      "ใ": 13,
      "๏ผ": 14,
      "๏ผ": 15,
      "ใ": 16,
      "ใ": 17,
      "ใ": 18,
      "ใ": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "ยก": 114,
      "ยข": 115,
      "ยฃ": 116,
      "ยค": 117,
      "ยฅ": 118,
      "ยฆ": 119,
      "ยง": 120,
      "ยจ": 121,
      "ยฉ": 122,
      "ยช": 123,
      "ยซ": 124,
      "ยฌ": 125,
      "ยฎ": 126,
      "ยฏ": 127,
      "ยฐ": 128,
      "ยฑ": 129,
      "ยฒ": 130,
      "ยณ": 131,
      "ยด": 132,
      "ยต": 133,
      "ยถ": 134,
      "ยท": 135,
      "ยธ": 136,
      "ยน": 137,
      "ยบ": 138,
      "ยป": 139,
      "ยผ": 140,
      "ยฝ": 141,
      "ยพ": 142,
      "ยฟ": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร ": 176,
      "รก": 177,
      "รข": 178,
      "รฃ": 179,
      "รค": 180,
      "รฅ": 181,
      "รฆ": 182,
      "รง": 183,
      "รจ": 184,
      "รฉ": 185,
      "รช": 186,
      "รซ": 187,
      "รฌ": 188,
      "รญ": 189,
      "รฎ": 190,
      "รฏ": 191,
      "รฐ": 192,
      "รฑ": 193,
      "รฒ": 194,
      "รณ": 195,
      "รด": 196,
      "รต": 197,
      "รถ": 198,
      "รท": 199,
      "รธ": 200,
      "รน": 201,
      "รบ": 202,
      "รป": 203,
      "รผ": 204,
      "รฝ": 205,
      "รพ": 206,
      "รฟ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ ": 240,
      "ฤก": 241,
      "ฤข": 242,
      "ฤฃ": 243,
      "ฤค": 244,
      "ฤฅ": 245,
      "ฤฆ": 246,
      "ฤง": 247,
      "ฤจ": 248,
      "ฤฉ": 249,
      "ฤช": 250,
      "ฤซ": 251,
      "ฤฌ": 252,
      "ฤญ": 253,
      "ฤฎ": 254,
      "ฤฏ": 255,
      "ฤฐ": 256,
      "ฤฑ": 257,
      "ฤฒ": 258,
      "ฤณ": 259,
      "ฤด": 260,
      "ฤต": 261,
      "ฤถ": 262,
      "ฤท": 263,
      "ฤธ": 264,
      "ฤน": 265,
      "ฤบ": 266,
      "ฤป": 267,
      "ฤผ": 268,
      "ฤฝ": 269,
      "ฤพ": 270,
      "ฤฟ": 271,
      "ล": 272,
      "ล": 273,
      "ล": 274,
      "ล": 275,
      "ฤ t": 276,
      "he": 277,
      "ฤ a": 278,
      "in": 279,
      "en": 280,
      "ฤ w": 281,
      "er": 282,
      "ฤ the": 283,
      "ฤ s": 284,
      "ou": 285,
      "ฤ o": 286,
      "re": 287,
      "at": 288,
      "an": 289,
      "ฤ d": 290,
      "ฤ b": 291,
      "ฤ m": 292,
      "is": 293,
      "it": 294,
      "on": 295,
      "ฤ h": 296,
      "ฤ c": 297,
      "or": 298,
      "ing": 299,
      "ar": 300,
      "ed": 301,
      "ll": 302,
      "ฤ f": 303,
      "nd": 304,
      "ฤ g": 305,
      "es": 306,
      "ฤ to": 307,
      "ฤ p": 308,
      "ฤ th": 309,
      "ฤ n": 310,
      "ฤ l": 311,
      "OT": 312,
      "ฤ y": 313,
      "MOT": 314,
      "et": 315,
      "as": 316,
      "ฤ he": 317,
      "ฤ in": 318,
      "ฤ and": 319,
      "ฤ of": 320,
      "ฤ you": 321,
      "om": 322,
      "CH": 323,
      "CHI": 324,
      "el": 325,
      "ot": 326,
      "ฤ I": 327,
      "ow": 328,
      "ฤ .": 329,
      "'s": 330,
      "ฤ v": 331,
      "ic": 332,
      "al": 333,
      "ฤ e": 334,
      "ฤ on": 335,
      "le": 336,
      "ฤ is": 337,
      "st": 338,
      "ฤ it": 339,
      "ad": 340,
      "ay": 341,
      "ve": 342,
      "id": 343,
      "ig": 344,
      "ฤ k": 345,
      "ฤ be": 346,
      "ฤ that": 347,
      "oo": 348,
      "ch": 349,
      "ij": 350,
      "ฤ u": 351,
      "ฤ was": 352,
      "ฤ de": 353,
      "ut": 354,
      "hat": 355,
      "ld": 356,
      "ent": 357,
      "am": 358,
      "im": 359,
      "ฤ j": 360,
      "ฤ st": 361,
      "se": 362,
      "ie": 363,
      "ฤ re": 364,
      "and": 365,
      "..": 366,
      "ฤ r": 367,
      "ver": 368,
      "ir": 369,
      "ฤ do": 370,
      "ฤ we": 371,
      "'t": 372,
      "ฤ T": 373,
      "ht": 374,
      "ฤ z": 375,
      "ke": 376,
      "ac": 377,
      "ion": 378,
      "ฤ for": 379,
      "ฤ S": 380,
      "ur": 381,
      "ฤ me": 382,
      "ฤ ha": 383,
      "ฤ A": 384,
      "out": 385,
      "ฤ M": 386,
      "il": 387,
      "ith": 388,
      "all": 389,
      "ro": 390,
      "ter": 391,
      "ฤ with": 392,
      "her": 393,
      "ly": 394,
      "ฤ an": 395,
      "ight": 396,
      "ฤ H": 397,
      "ฤ B": 398,
      "ea": 399,
      "ill": 400,
      "ฤ C": 401,
      "ฤ as": 402,
      "ee": 403,
      "ฤ go": 404,
      "ome": 405,
      "ฤ wh": 406,
      "un": 407,
      "if": 408,
      "ag": 409,
      "aar": 410,
      "ant": 411,
      "ฤ at": 412,
      "ฤ not": 413,
      "ฤ D": 414,
      "op": 415,
      "ould": 416,
      "ce": 417,
      "ฤ en": 418,
      "ct": 419,
      "ฤ ,": 420,
      "ฤ mo": 421,
      "ฤ have": 422,
      "ฤ this": 423,
      "ell": 424,
      "ra": 425,
      "us": 426,
      "um": 427,
      "ฤ al": 428,
      "ust": 429,
      "ฤ his": 430,
      "ol": 431,
      "here": 432,
      "ฤ \"": 433,
      "ฤ sh": 434,
      "ri": 435,
      "ak": 436,
      "ers": 437,
      "ฤ kn": 438,
      "ฤ are": 439,
      "est": 440,
      "ฤ all": 441,
      "ook": 442,
      "ฤ je": 443,
      "ฤ een": 444,
      "ฤ P": 445,
      "th": 446,
      "ฤ li": 447,
      "ฤ W": 448,
      "ฤ 1": 449,
      "ฤ they": 450,
      "ฤ had": 451,
      "ฤ het": 452,
      "ere": 453,
      "oor": 454,
      "ap": 455,
      "ฤ one": 456,
      "ฤ ne": 457,
      "ain": 458,
      "ฤ up": 459,
      "ฤ G": 460,
      "ฤ her": 461,
      "iet": 462,
      "ฤ there": 463,
      "ฤ can": 464,
      "ul": 465,
      "ฤ no": 466,
      "our": 467,
      "ฤ fr": 468,
      "ind": 469,
      "ฤ your": 470,
      "em": 471,
      "ฤ know": 472,
      "...": 473,
      "ฤ ver": 474,
      "ฤ so": 475,
      "ard": 476,
      "ood": 477,
      "ฤ van": 478,
      "ฤ The": 479,
      "ab": 480,
      "eah": 481,
      "ฤ ?": 482,
      "ik": 483,
      "ฤ L": 484,
      "ฤ what": 485,
      "ฤ she": 486,
      "ฤ N": 487,
      "ฤ don": 488,
      "ฤ op": 489,
      "ven": 490,
      "xx": 491,
      "au": 492,
      "ฤ J": 493,
      "ฤ pl": 494,
      "IN": 495,
      "ฤ '": 496,
      "oug": 497,
      "ฤ my": 498,
      "end": 499,
      "ฤ ch": 500,
      "ฤ F": 501,
      "ฤ wor": 502,
      "art": 503,
      "ฤ E": 504,
      "hen": 505,
      "ฤ him": 506,
      "ist": 507,
      "ack": 508,
      "ฤ or": 509,
      "ฤ R": 510,
      "ฤ sa": 511,
      "pp": 512,
      "ink": 513,
      "ฤ out": 514,
      "ry": 515,
      "os": 516,
      "ast": 517,
      "ation": 518,
      "ge": 519,
      "ฤ from": 520,
      "ฤ but": 521,
      "ck": 522,
      "ess": 523,
      "ฤ ab": 524,
      "ฤ ge": 525,
      "AT": 526,
      "ฤ te": 527,
      "INV": 528,
      "ฤ er": 529,
      "oh": 530,
      "ฤ sp": 531,
      "ake": 532,
      "ฤ like": 533,
      "ฤ 2": 534,
      "ong": 535,
      "ฤ by": 536,
      "'re": 537,
      "ijn": 538,
      "ฤ were": 539,
      "ฤ get": 540,
      "ฤ su": 541,
      "The": 542,
      "ame": 543,
      "You": 544,
      "ound": 545,
      "ฤ dat": 546,
      "qu": 547,
      "รคยธ": 548,
      "ฤ com": 549,
      "ich": 550,
      "res": 551,
      "ฤ them": 552,
      "one": 553,
      "ฤ see": 554,
      "ok": 555,
      "no": 556,
      "itt": 557,
      "ฤ O": 558,
      "ond": 559,
      "ฤ se": 560,
      "ฤ niet": 561,
      "ฤ (": 562,
      "--": 563,
      "own": 564,
      "ฤ man": 565,
      "you": 566,
      "ฤ did": 567,
      "what": 568,
      "od": 569,
      "ฤ le": 570,
      "ฤ over": 571,
      ".\"": 572,
      "'m": 573,
      "ally": 574,
      "ฤ some": 575,
      "ฤ con": 576,
      "ฤ ex": 577,
      "ฤ about": 578,
      "ft": 579,
      "ber": 580,
      "FAT": 581,
      "ฤ got": 582,
      "ort": 583,
      "ang": 584,
      "ฤ pro": 585,
      "ore": 586,
      "na": 587,
      "ive": 588,
      "ฤ want": 589,
      "ies": 590,
      "ep": 591,
      "are": 592,
      "Ik": 593,
      "ฤ tw": 594,
      "ฤ look": 595,
      "ick": 596,
      "ฤ think": 597,
      "'ll": 598,
      "ฤ here": 599,
      "].": 600,
      "ฤ said": 601,
      "ฤ ik": 602,
      "ฤ would": 603,
      "ine": 604,
      "ect": 605,
      "ice": 606,
      "ฤ ar": 607,
      "ough": 608,
      "ฤ who": 609,
      "ฤ just": 610,
      "ฤ bo": 611,
      "ate": 612,
      "yeah": 613,
      "ide": 614,
      "ฤ K": 615,
      "den": 616,
      "ime": 617,
      "ฤ us": 618,
      "ฤ if": 619,
      "ฤ will": 620,
      "ฤ wat": 621,
      "oe": 622,
      "ru": 623,
      "ank": 624,
      "ฤ then": 625,
      "ฤ when": 626,
      "ฤ af": 627,
      "ous": 628,
      "nt": 629,
      "ฤ any": 630,
      "ฤ bl": 631,
      "we": 632,
      "ฤ br": 633,
      "hing": 634,
      "cht": 635,
      "ฤ now": 636,
      "gen": 637,
      "ฤ met": 638,
      "to": 639,
      "other": 640,
      "ijk": 641,
      "ther": 642,
      "ฤ say": 643,
      "de": 644,
      "ฤ voor": 645,
      "ฤ He": 646,
      "ฤ right": 647,
      "that": 648,
      "ฤ been": 649,
      "ure": 650,
      "ฤ ag": 651,
      "ier": 652,
      "ฤ 19": 653,
      "ip": 654,
      "ฤ ze": 655,
      "ฤ cl": 656,
      "way": 657,
      ",\"": 658,
      "ฤ which": 659,
      "ฤ down": 660,
      "ose": 661,
      "ฤ 20": 662,
      "'ve": 663,
      "ire": 664,
      "ฤ als": 665,
      "be": 666,
      "ฤ their": 667,
      "ฤ gr": 668,
      "ite": 669,
      "ree": 670,
      "It": 671,
      "ittle": 672,
      "We": 673,
      "xxx": 674,
      "ฤ zijn": 675,
      "ฤ fe": 676,
      "ity": 677,
      "ฤ It": 678,
      "ฤ time": 679,
      "ฤ more": 680,
      "ฤ off": 681,
      "ause": 682,
      "ฤ has": 683,
      "ฤ back": 684,
      "ace": 685,
      "ฤ [": 686,
      "ฤ little": 687,
      "ฤ could": 688,
      "ฤ going": 689,
      "ish": 690,
      "ฤ put": 691,
      "ฤ good": 692,
      "รคยบ": 693,
      "He": 694,
      "iv": 695,
      "ull": 696,
      "ฤ lo": 697,
      "elf": 698,
      "ฤ heb": 699,
      "ens": 700,
      "ฤ very": 701,
      "ff": 702,
      "ia": 703,
      "ild": 704,
      "ฤ other": 705,
      "ings": 706,
      "reat": 707,
      "ฤ pe": 708,
      "aat": 709,
      "ฤ pr": 710,
      "ass": 711,
      "ฤ V": 712,
      "ze": 713,
      "ฤ ...": 714,
      "ฤ qu": 715,
      "ars": 716,
      "AR": 717,
      "my": 718,
      "age": 719,
      "nder": 720,
      "ฤ two": 721,
      "cause": 722,
      "orn": 723,
      "pl": 724,
      "ian": 725,
      "che": 726,
      "ฤ die": 727,
      "the": 728,
      "ฤ ever": 729,
      "ken": 730,
      "ฤ tr": 731,
      "What": 732,
      "รงฤผ": 733,
      "ade": 734,
      "ฤ el": 735,
      "yes": 736,
      "iss": 737,
      "รงฤผฤฆ": 738,
      "ฤ ro": 739,
      "ฤ play": 740,
      "urn": 741,
      "alk": 742,
      "And": 743,
      "ble": 744,
      "aug": 745,
      "ฤ co": 746,
      "ud": 747,
      "ฤ St": 748,
      "ฤ bet": 749,
      "รคยป": 750,
      "ople": 751,
      "per": 752,
      "ment": 753,
      "hy": 754,
      "ฤ Ch": 755,
      "ฤ into": 756,
      "ary": 757,
      "mer": 758,
      "ord": 759,
      "irst": 760,
      "ase": 761,
      "ฤ aan": 762,
      "eld": 763,
      "ฤ U": 764,
      "ฤ again": 765,
      "av": 766,
      "omet": 767,
      "pt": 768,
      "ฤ come": 769,
      "ought": 770,
      "ฤ fl": 771,
      "ount": 772,
      "act": 773,
      "ฤ sch": 774,
      "ans": 775,
      "ne": 776,
      "รฆฤช": 777,
      "og": 778,
      "ied": 779,
      "ฤ way": 780,
      "ฤ om": 781,
      "ฤ In": 782,
      "ance": 783,
      "aan": 784,
      "ฤ hand": 785,
      "ฤ people": 786,
      "bl": 787,
      "uh": 788,
      "ฤ day": 789,
      "ien": 790,
      "ue": 791,
      "sh": 792,
      "his": 793,
      "ฤ how": 794,
      "ฤ where": 795,
      "ฤ call": 796,
      "ฤ am": 797,
      "ark": 798,
      "ng": 799,
      "Oh": 800,
      "ฤ make": 801,
      "onna": 802,
      "cl": 803,
      "00": 804,
      "ฤ work": 805,
      "ely": 806,
      "ฤ sc": 807,
      "ฤ first": 808,
      "ฤ well": 809,
      "ฤ xxx": 810,
      "No": 811,
      "ise": 812,
      "ach": 813,
      "ty": 814,
      "ฤ too": 815,
      "ฤ part": 816,
      "ool": 817,
      "ฤ uit": 818,
      "ho": 819,
      "ile": 820,
      "Yeah": 821,
      "ฤ mu": 822,
      "รคยฝ": 823,
      "ฤ gonna": 824,
      "ฤ -": 825,
      "te": 826,
      "รจยฟ": 827,
      "ฤ after": 828,
      "ug": 829,
      "ฤ does": 830,
      "fore": 831,
      "รฆฤชฤณ": 832,
      "ฤ ye": 833,
      "int": 834,
      "land": 835,
      "wn": 836,
      "ฤ thr": 837,
      "ฤ De": 838,
      "air": 839,
      "ฤ somet": 840,
      "ฤ pre": 841,
      "ฤ ad": 842,
      "je": 843,
      "ฤ only": 844,
      "ฤ tell": 845,
      "ฤ take": 846,
      "orm": 847,
      "hed": 848,
      "ฤ sl": 849,
      "self": 850,
      "eren": 851,
      "ost": 852,
      "ฤ un": 853,
      "ฤ car": 854,
      "uck": 855,
      "ฤ made": 856,
      "do": 857,
      "ฤ our": 858,
      "ather": 859,
      "ved": 860,
      "ress": 861,
      "hm": 862,
      "รฆฤบ": 863,
      "cc": 864,
      "ob": 865,
      "ek": 866,
      "ฤ every": 867,
      "ฤ should": 868,
      "ฤ let": 869,
      "ฤ Fr": 870,
      "ฤ need": 871,
      "able": 872,
      "ving": 873,
      "ert": 874,
      "ath": 875,
      "ys": 876,
      "ฤ door": 877,
      "ouse": 878,
      "ated": 879,
      "red": 880,
      "ฤ than": 881,
      "ฤ sm": 882,
      "ฤ these": 883,
      "ady": 884,
      "ew": 885,
      "ฤ zo": 886,
      "ory": 887,
      "That": 888,
      "ict": 889,
      "ฤ much": 890,
      "riend": 891,
      "ting": 892,
      "But": 893,
      "ฤ word": 894,
      "ฤ even": 895,
      "okay": 896,
      "ฤ !": 897,
      "oll": 898,
      "ife": 899,
      "ฤ per": 900,
      "iz": 901,
      "where": 902,
      "get": 903,
      "rij": 904,
      "ฤ long": 905,
      "unn": 906,
      "ฤ maar": 907,
      "als": 908,
      "?\"": 909,
      "ฤ im": 910,
      "ls": 911,
      "man": 912,
      "der": 913,
      "ER": 914,
      "ฤ bel": 915,
      "ci": 916,
      "thing": 917,
      "ah": 918,
      "ฤ dis": 919,
      "ฤ also": 920,
      "ฤ 3": 921,
      "รฆฤบยฏ": 922,
      "there": 923,
      "ฤ Y": 924,
      "inn": 925,
      "ฤ hel": 926,
      "รยฉ": 927,
      "ฤ app": 928,
      "Well": 929,
      "ฤ happ": 930,
      "ฤ naar": 931,
      "ฤ dr": 932,
      "ฤ away": 933,
      "ฤ bu": 934,
      "ฤ before": 935,
      "ions": 936,
      "ฤ didn": 937,
      "ave": 938,
      "ons": 939,
      "ฤ moet": 940,
      "ater": 941,
      "ฤ big": 942,
      "ten": 943,
      "ฤ beg": 944,
      "ฤ mak": 945,
      "ฤ went": 946,
      "ock": 947,
      "ฤ under": 948,
      "iff": 949,
      "ฤ wr": 950,
      "ฤ sec": 951,
      "ward": 952,
      "day": 953,
      "Het": 954,
      "ฤ because": 955,
      "ฤ something": 956,
      "ฤ gir": 957,
      "ฤ dan": 958,
      "ves": 959,
      "ฤ old": 960,
      "ix": 961,
      "ฤ comp": 962,
      "ฤ gu": 963,
      "amp": 964,
      "ฤ came": 965,
      "ful": 966,
      "รคยบฤจ": 967,
      "ฤ rem": 968,
      "ฤ really": 969,
      "รคยฝล": 970,
      "'d": 971,
      "een": 972,
      "ody": 973,
      "----": 974,
      "ฤ may": 975,
      "ฤ act": 976,
      "ฤ ben": 977,
      "ฤ great": 978,
      "ฤ hij": 979,
      "ฤ water": 980,
      "รฅยค": 981,
      "Je": 982,
      "aal": 983,
      "eg": 984,
      "ฤ cont": 985,
      "kay": 986,
      "up": 987,
      "sp": 988,
      "ฤ wel": 989,
      "right": 990,
      "In": 991,
      "ฤ never": 992,
      "aw": 993,
      "รฅยฐ": 994,
      "รฆฤพ": 995,
      "anna": 996,
      "ฤ bij": 997,
      "ฤ kind": 998,
      "De": 999,
      "ฤ talk": 1000,
      "ฤ Mr": 1001,
      "ail": 1002,
      "oot": 1003,
      "ฤ three": 1004,
      "ors": 1005,
      "old": 1006,
      "ฤ head": 1007,
      "ious": 1008,
      "รฅฤฒ": 1009,
      "ign": 1010,
      "ฤ cr": 1011,
      "รคยน": 1012,
      "ฤ help": 1013,
      "les": 1014,
      "ฤ mean": 1015,
      "ฤ Z": 1016,
      "ฤ many": 1017,
      "ence": 1018,
      "ฤ doing": 1019,
      "aak": 1020,
      "look": 1021,
      "ried": 1022,
      "aby": 1023,
      "but": 1024,
      "ฤ ter": 1025,
      "PAR": 1026,
      "ฤ those": 1027,
      "ฤ wer": 1028,
      "ฤ ask": 1029,
      "!\"": 1030,
      "รฅฤฑ": 1031,
      "ฤ min": 1032,
      "ฤ through": 1033,
      "iver": 1034,
      "ste": 1035,
      "ฤ _": 1036,
      "elijk": 1037,
      "dy": 1038,
      "ฤ last": 1039,
      "ฤ comm": 1040,
      "ฤ turn": 1041,
      "eep": 1042,
      "ult": 1043,
      "oint": 1044,
      "ฤ ser": 1045,
      "ฤ bed": 1046,
      "Yes": 1047,
      "ฤ thought": 1048,
      "ฤ ook": 1049,
      "ฤ ple": 1050,
      "oc": 1051,
      "ฤ called": 1052,
      "ฤ She": 1053,
      "omen": 1054,
      "ub": 1055,
      "ฤ 201": 1056,
      "igh": 1057,
      "ฤ find": 1058,
      "รคยธฤฏ": 1059,
      "ฤ nog": 1060,
      "ฤ tra": 1061,
      "ren": 1062,
      "ฤ must": 1063,
      "ฤ house": 1064,
      "รคยธฤข": 1065,
      "ฤ still": 1066,
      "ฤ men": 1067,
      "oss": 1068,
      "ฤ new": 1069,
      "ฤ 4": 1070,
      "ฤ kan": 1071,
      "ฤ thing": 1072,
      "augh": 1073,
      "ฤ waar": 1074,
      "ฤ home": 1075,
      "ฤ found": 1076,
      "ฤ best": 1077,
      "So": 1078,
      "ฤ night": 1079,
      "ฤ eat": 1080,
      "ฤ gl": 1081,
      "ฤ start": 1082,
      "ฤ its": 1083,
      "ฤ bit": 1084,
      "acht": 1085,
      "ฤ book": 1086,
      "ฤ done": 1087,
      "ever": 1088,
      "ฤ another": 1089,
      "well": 1090,
      "ily": 1091,
      "SI": 1092,
      "ฤ won": 1093,
      "Wat": 1094,
      "ฤ things": 1095,
      "ened": 1096,
      "xt": 1097,
      "els": 1098,
      "wer": 1099,
      "ait": 1100,
      "oud": 1101,
      "ฤ bot": 1102,
      "ates": 1103,
      "arl": 1104,
      "ฤ And": 1105,
      "oy": 1106,
      "ents": 1107,
      "ps": 1108,
      "port": 1109,
      "can": 1110,
      "ฤ wanna": 1111,
      "ฤ war": 1112,
      "ope": 1113,
      "ss": 1114,
      "ces": 1115,
      "eft": 1116,
      "ouw": 1117,
      "ben": 1118,
      "come": 1119,
      "ฤ give": 1120,
      "ฤ sn": 1121,
      "ฤ Un": 1122,
      "ฤ hier": 1123,
      "ummy": 1124,
      "ฤ most": 1125,
      "eel": 1126,
      "ont": 1127,
      "ฤ might": 1128,
      "ฤ inter": 1129,
      "ฤ child": 1130,
      "ฤ show": 1131,
      "ister": 1132,
      "ฤ count": 1133,
      "ฤ lea": 1134,
      "ฤ name": 1135,
      "ฤ boy": 1136,
      "unt": 1137,
      "ฤ che": 1138,
      "ฤ rec": 1139,
      "ฤ They": 1140,
      "du": 1141,
      "ฤ Br": 1142,
      "ฤ des": 1143,
      "They": 1144,
      "ฤ tak": 1145,
      "ฤ heeft": 1146,
      "ฤ own": 1147,
      "ms": 1148,
      "ฤ diff": 1149,
      "ฤ such": 1150,
      "ember": 1151,
      "ually": 1152,
      "ange": 1153,
      "ief": 1154,
      "ye": 1155,
      "รจยฏ": 1156,
      "ฤ mom": 1157,
      "ET": 1158,
      "ฤ years": 1159,
      "ฤ used": 1160,
      "ฤ goed": 1161,
      "imes": 1162,
      "ฤ gen": 1163,
      "ale": 1164,
      "onder": 1165,
      "elen": 1166,
      "ele": 1167,
      "ฤ friend": 1168,
      "รจยฟฤป": 1169,
      "oon": 1170,
      "ฤ try": 1171,
      "Dat": 1172,
      "ger": 1173,
      "ical": 1174,
      "รฅฤพ": 1175,
      "ฤ str": 1176,
      "ฤ baby": 1177,
      "ฤ around": 1178,
      "row": 1179,
      "let": 1180,
      "ฤ hebben": 1181,
      "ฤ life": 1182,
      "ฤ att": 1183,
      "outh": 1184,
      "This": 1185,
      "ฤ being": 1186,
      "ited": 1187,
      "ฤ end": 1188,
      "ฤ sle": 1189,
      "AN": 1190,
      "ฤ place": 1191,
      "ฤ dit": 1192,
      "ition": 1193,
      "ฤ care": 1194,
      "ฤ hu": 1195,
      "ijd": 1196,
      "oney": 1197,
      "ฤ lot": 1198,
      "En": 1199,
      "Th": 1200,
      "med": 1201,
      "aughs": 1202,
      "ฤ girl": 1203,
      "ฤ Th": 1204,
      "ince": 1205,
      "pe": 1206,
      "elt": 1207,
      "ฤ mijn": 1208,
      "ฤ cour": 1209,
      "There": 1210,
      "รฅยฎ": 1211,
      "LD": 1212,
      "ways": 1213,
      "ฤ isn": 1214,
      "ฤ pres": 1215,
      "ins": 1216,
      "uk": 1217,
      "apt": 1218,
      "ฤ better": 1219,
      "body": 1220,
      "over": 1221,
      "ww": 1222,
      "ฤ school": 1223,
      "ฤ same": 1224,
      "eer": 1225,
      "ฤ hem": 1226,
      "uss": 1227,
      "ฤ bre": 1228,
      "ยฟยฝ": 1229,
      "uur": 1230,
      "ฤ wil": 1231,
      "ฤ while": 1232,
      "ฤ Al": 1233,
      "hes": 1234,
      "men": 1235,
      "รฏยฟยฝ": 1236,
      "arly": 1237,
      "uit": 1238,
      "ฤ geen": 1239,
      "ฤ mat": 1240,
      "orry": 1241,
      "vel": 1242,
      "ฤ far": 1243,
      "so": 1244,
      "mhm": 1245,
      "ations": 1246,
      "ฤ hard": 1247,
      "ฤ reg": 1248,
      "ib": 1249,
      "ph": 1250,
      "ฤ But": 1251,
      "รฅฤช": 1252,
      "ฤ supp": 1253,
      "ฤ four": 1254,
      "ingen": 1255,
      "ฤ pers": 1256,
      "ฤ pol": 1257,
      "ฤ Amer": 1258,
      "side": 1259,
      "led": 1260,
      "She": 1261,
      "ST": 1262,
      "aten": 1263,
      "ฤ mon": 1264,
      "ฤ num": 1265,
      "ฤ 5": 1266,
      "ฤ set": 1267,
      "app": 1268,
      "ฤ col": 1269,
      "ende": 1270,
      "addy": 1271,
      "ฤ sure": 1272,
      "ฤ hal": 1273,
      "ฤ feel": 1274,
      "ird": 1275,
      "ฤ fam": 1276,
      "ฤ keep": 1277,
      "ฤ Eng": 1278,
      "ฤ why": 1279,
      "ฤ fin": 1280,
      "ฤ mother": 1281,
      "gg": 1282,
      "gr": 1283,
      "ฤ vo": 1284,
      "ฤ bus": 1285,
      "ฤ anything": 1286,
      "),": 1287,
      "ower": 1288,
      "me": 1289,
      "รฃฤข": 1290,
      "ced": 1291,
      "ike": 1292,
      "ฤ You": 1293,
      "arn": 1294,
      "ฤ sw": 1295,
      "ฤ next": 1296,
      "ฤ meer": 1297,
      "ฤ hun": 1298,
      "ican": 1299,
      "ฤ always": 1300,
      "รฅยฅ": 1301,
      "ฤ land": 1302,
      "ฤ open": 1303,
      "ฤ stop": 1304,
      "ฤ told": 1305,
      "ove": 1306,
      "ฤ left": 1307,
      "ฤ onder": 1308,
      "ness": 1309,
      "ฤ else": 1310,
      ".]": 1311,
      "ฤ 200": 1312,
      "br": 1313,
      "CHILD": 1314,
      "รฆฤฟ": 1315,
      "ident": 1316,
      ").": 1317,
      "this": 1318,
      "pr": 1319,
      "ple": 1320,
      "laughs": 1321,
      "ฤ minut": 1322,
      "ฤ sit": 1323,
      "ฤ room": 1324,
      "ial": 1325,
      "ann": 1326,
      "รฅฤง": 1327,
      "az": 1328,
      "urt": 1329,
      "ฤ took": 1330,
      "ฤ deze": 1331,
      "ฤ saw": 1332,
      "If": 1333,
      "aught": 1334,
      "AD": 1335,
      "St": 1336,
      "ฤ love": 1337,
      "ฤ unt": 1338,
      "How": 1339,
      "TAR": 1340,
      "ฤ doesn": 1341,
      "ret": 1342,
      "oun": 1343,
      "ฤ cle": 1344,
      "GET": 1345,
      "ฤ bro": 1346,
      "ฤ ret": 1347,
      "ฤ Mar": 1348,
      "bru": 1349,
      "ฤ acc": 1350,
      "ฤ haar": 1351,
      "\".": 1352,
      "ฤ pu": 1353,
      "form": 1354,
      "Er": 1355,
      "TARGET": 1356,
      "ฤ mil": 1357,
      "รฃฤขฤค": 1358,
      "ฤ res": 1359,
      "vent": 1360,
      "ฤ daar": 1361,
      "eder": 1362,
      "ฤ exp": 1363,
      "she": 1364,
      "ฤ nice": 1365,
      "ฤ looks": 1366,
      "ream": 1367,
      "ฤ God": 1368,
      "oord": 1369,
      "ฤ This": 1370,
      "ec": 1371,
      "icht": 1372,
      "ฤ ob": 1373,
      "eak": 1374,
      "ows": 1375,
      "รคยธยช": 1376,
      "ฤ yes": 1377,
      "ฤ yeah": 1378,
      "ote": 1379,
      "ฤ wordt": 1380,
      "ฤ nu": 1381,
      "ige": 1382,
      "ฤ pass": 1383,
      "ฤ rel": 1384,
      "Hij": 1385,
      "ฤ ac": 1386,
      "ฤ 18": 1387,
      "ฤ use": 1388,
      "they": 1389,
      "MA": 1390,
      "now": 1391,
      "ฤ vol": 1392,
      "Is": 1393,
      "ฤ erm": 1394,
      "ฤ though": 1395,
      "ฤ sur": 1396,
      "ฤ week": 1397,
      "ฤ worden": 1398,
      "ets": 1399,
      "not": 1400,
      "put": 1401,
      "ฤ okay": 1402,
      "mber": 1403,
      "All": 1404,
      "ฤ seen": 1405,
      "ฤ gaan": 1406,
      "ฤ An": 1407,
      "ฤ side": 1408,
      "ished": 1409,
      "orning": 1410,
      "ฤ enough": 1411,
      "ฤ mar": 1412,
      "ject": 1413,
      "ฤ doen": 1414,
      "gether": 1415,
      "ฤ tot": 1416,
      "ฤ read": 1417,
      "ฤ father": 1418,
      "Do": 1419,
      "ta": 1420,
      "ฤ gone": 1421,
      "ฤ says": 1422,
      "ฤ 6": 1423,
      "OR": 1424,
      "gt": 1425,
      "Why": 1426,
      "ฤ dist": 1427,
      "ฤ point": 1428,
      "ฤ young": 1429,
      "ฤ kill": 1430,
      "stand": 1431,
      "enn": 1432,
      "ฤ cons": 1433,
      "ฤ ball": 1434,
      "ster": 1435,
      "ฤ stand": 1436,
      "ฤ Ar": 1437,
      "รฆฤพฤซ": 1438,
      "ina": 1439,
      "ames": 1440,
      "ฤ รข": 1441,
      "oof": 1442,
      "io": 1443,
      "ฤ hor": 1444,
      "ฤ mind": 1445,
      "ฤ goes": 1446,
      "rew": 1447,
      "mm": 1448,
      "ฤ rest": 1449,
      "ased": 1450,
      "erent": 1451,
      "ฤ light": 1452,
      "ross": 1453,
      "go": 1454,
      "rist": 1455,
      "oman": 1456,
      "ฤ known": 1457,
      "ฤ zou": 1458,
      "ฤ walk": 1459,
      "ฤ pret": 1460,
      "how": 1461,
      "ump": 1462,
      "ฤ until": 1463,
      "ฤ hold": 1464,
      "ired": 1465,
      "Ze": 1466,
      "ures": 1467,
      "akes": 1468,
      "ters": 1469,
      "HE": 1470,
      "ohn": 1471,
      "ฤ shall": 1472,
      "ฤ world": 1473,
      "ฤ beh": 1474,
      "ash": 1475,
      "ฤ sk": 1476,
      "ฤ cat": 1477,
      "รฅล": 1478,
      "who": 1479,
      "iets": 1480,
      "ฤ coming": 1481,
      "ork": 1482,
      "ieve": 1483,
      "agen": 1484,
      "รฅฤพยจ": 1485,
      "ฤ money": 1486,
      "ches": 1487,
      "ered": 1488,
      "รฅยฐยฑ": 1489,
      "ฤ morning": 1490,
      "ฤ em": 1491,
      "ฤ wind": 1492,
      "ฤ second": 1493,
      "ฤ hoe": 1494,
      "ฤ eyes": 1495,
      "ฤ few": 1496,
      "ฤ weet": 1497,
      "ฤ wait": 1498,
      "orth": 1499,
      "ฤ course": 1500,
      "ฤ kl": 1501,
      "ฤ Ind": 1502,
      "ฤ each": 1503,
      "eter": 1504,
      "ฤ jij": 1505,
      "ฤ small": 1506,
      "vol": 1507,
      "ฤ gra": 1508,
      "ฤ face": 1509,
      "ฤ mag": 1510,
      "ฤ ent": 1511,
      "ฤ together": 1512,
      "ฤ sing": 1513,
      "ฤ please": 1514,
      "any": 1515,
      "ker": 1516,
      "ฤ 202": 1517,
      "ween": 1518,
      "irect": 1519,
      "ฤ nothing": 1520,
      "ฤ later": 1521,
      "ries": 1522,
      "ฤ five": 1523,
      "of": 1524,
      "ational": 1525,
      "ฤ id": 1526,
      "ฤ once": 1527,
      "ush": 1528,
      "ฤ quite": 1529,
      "GMA": 1530,
      "uring": 1531,
      "ellow": 1532,
      "ฤ dra": 1533,
      "Now": 1534,
      "ฤ round": 1535,
      "ible": 1536,
      "ฤ both": 1537,
      "ฤ upon": 1538,
      "bab": 1539,
      "tle": 1540,
      "ollow": 1541,
      "ฤ Gr": 1542,
      "Come": 1543,
      "ฤ gaat": 1544,
      "ฤ half": 1545,
      "ฤ hear": 1546,
      "ฤ kom": 1547,
      "Don": 1548,
      "ฤ lar": 1549,
      "ฤ asked": 1550,
      "ipp": 1551,
      "ฤ tre": 1552,
      "ฤ dog": 1553,
      "รคยปยฌ": 1554,
      "reen": 1555,
      "ฤ pie": 1556,
      "ฤ bec": 1557,
      "ฤ bent": 1558,
      "ฤ ste": 1559,
      "ฤ different": 1560,
      "OU": 1561,
      "รคยปฤธ": 1562,
      "mand": 1563,
      "aut": 1564,
      "ane": 1565,
      "ma": 1566,
      "ฤ 7": 1567,
      "ฤ real": 1568,
      "ฤ soon": 1569,
      "ullie": 1570,
      "bo": 1571,
      "รฅฤณ": 1572,
      "une": 1573,
      "ฤ lang": 1574,
      "ept": 1575,
      "ฤ himself": 1576,
      "ฤ box": 1577,
      "--------": 1578,
      "ฤ tru": 1579,
      "aster": 1580,
      "ฤ bad": 1581,
      "af": 1582,
      "cle": 1583,
      "ฤ ons": 1584,
      "ฤ ont": 1585,
      "HER": 1586,
      "ฤ hands": 1587,
      "unnen": 1588,
      "ฤ remember": 1589,
      "ฤ sleep": 1590,
      "ฤ nat": 1591,
      "ฤ year": 1592,
      "don": 1593,
      "ฤ ind": 1594,
      "EN": 1595,
      "wh": 1596,
      "ฤฅยฝ": 1597,
      "ฤ ร": 1598,
      "ics": 1599,
      "ฤ pop": 1600,
      "its": 1601,
      "ines": 1602,
      "ama": 1603,
      "SIS": 1604,
      "ฤ heard": 1605,
      "ฤ between": 1606,
      "idd": 1607,
      "ฤ yet": 1608,
      "ฤ We": 1609,
      "Waar": 1610,
      "ฤ den": 1611,
      "jes": 1612,
      "ฤ looking": 1613,
      "aps": 1614,
      "ฤ without": 1615,
      "รงยป": 1616,
      "ฤ fire": 1617,
      "uff": 1618,
      "ฤ New": 1619,
      "ฤ person": 1620,
      "lijk": 1621,
      "ฤ red": 1622,
      "ants": 1623,
      "ฤ sound": 1624,
      "ฤ dec": 1625,
      "ats": 1626,
      "ฤ high": 1627,
      "ฤ number": 1628,
      "ฤ cent": 1629,
      "huh": 1630,
      "ently": 1631,
      "most": 1632,
      "why": 1633,
      "ฤ fall": 1634,
      "ฤ gew": 1635,
      "ฤ There": 1636,
      "cept": 1637,
      "ape": 1638,
      "ฤ char": 1639,
      "ฤ disc": 1640,
      "ฤ Is": 1641,
      "ฤ ma": 1642,
      "ฤ anim": 1643,
      "zen": 1644,
      "ason": 1645,
      "ฤ kunnen": 1646,
      "ฤ miss": 1647,
      "ฤ against": 1648,
      "ฤ mij": 1649,
      "ฤ leg": 1650,
      "cy": 1651,
      "รฆฤซ": 1652,
      "ling": 1653,
      "Let": 1654,
      "รฆฤฟยฅ": 1655,
      "ฤ bes": 1656,
      "ฤ int": 1657,
      "eten": 1658,
      "ฤ pap": 1659,
      "ฤ direct": 1660,
      "รฅยพ": 1661,
      "ฤ mus": 1662,
      "less": 1663,
      "ฤ follow": 1664,
      "ฤ getting": 1665,
      "urch": 1666,
      "ฤ Be": 1667,
      "ined": 1668,
      "ฤ Sp": 1669,
      "ared": 1670,
      "ฤ stud": 1671,
      "heid": 1672,
      "Als": 1673,
      "ฤ pict": 1674,
      "ฤ par": 1675,
      "ฤ moment": 1676,
      "ฤ list": 1677,
      "atie": 1678,
      "ฤ six": 1679,
      "ฤ story": 1680,
      "ฤ 8": 1681,
      "ฤ pick": 1682,
      "\",": 1683,
      "ฤ Het": 1684,
      "ฤ having": 1685,
      "ฤ veel": 1686,
      "รคยนฤช": 1687,
      "ฤ foot": 1688,
      "ball": 1689,
      "vie": 1690,
      "oed": 1691,
      "ฤ drink": 1692,
      "ating": 1693,
      "ฤ art": 1694,
      "ฤ days": 1695,
      "รฆฤน": 1696,
      "ฤ vers": 1697,
      "ฤ dear": 1698,
      "osed": 1699,
      "ฤ sy": 1700,
      "ฤ gro": 1701,
      "ched": 1702,
      "ฤ oh": 1703,
      "erd": 1704,
      "sel": 1705,
      "ฤ air": 1706,
      "ฤ top": 1707,
      "racht": 1708,
      "ฤ stay": 1709,
      "ฤ watch": 1710,
      "aptain": 1711,
      "ฤ near": 1712,
      "kt": 1713,
      "ฤ dep": 1714,
      "ฤ today": 1715,
      "Maar": 1716,
      "dat": 1717,
      "ฤ John": 1718,
      "ฤ Sh": 1719,
      "ual": 1720,
      "ฤ ph": 1721,
      "ฤ wanted": 1722,
      "ฤ run": 1723,
      "ertain": 1724,
      "ฤ city": 1725,
      "ฤ mens": 1726,
      "cial": 1727,
      "รฅฤท": 1728,
      "รคยบยบ": 1729,
      "ฤ break": 1730,
      "ole": 1731,
      "by": 1732,
      "pen": 1733,
      "ฤ United": 1734,
      "amen": 1735,
      "ฤ leave": 1736,
      "uw": 1737,
      "ฤ What": 1738,
      "ฤ 199": 1739,
      "ฤ heart": 1740,
      "ฤ looked": 1741,
      "omm": 1742,
      "ฤ knew": 1743,
      "ield": 1744,
      "uth": 1745,
      "ฤ King": 1746,
      "ฤ zal": 1747,
      "tw": 1748,
      "ular": 1749,
      "ฤ black": 1750,
      "รงฤพ": 1751,
      "ฤ No": 1752,
      "aakt": 1753,
      "aint": 1754,
      "ustr": 1755,
      "รฅฤฝ": 1756,
      "ift": 1757,
      "ฤ vind": 1758,
      "ฤ country": 1759,
      "eth": 1760,
      "ฤ American": 1761,
      "Not": 1762,
      "fta": 1763,
      "igen": 1764,
      "ฤ hebt": 1765,
      "ฤ gave": 1766,
      "ฤ gev": 1767,
      "itten": 1768,
      "ฤ along": 1769,
      "ฤ children": 1770,
      "ฤ hour": 1771,
      "My": 1772,
      "รงฤถ": 1773,
      "ฤ feet": 1774,
      "ots": 1775,
      "ฤ born": 1776,
      "ฤ cut": 1777,
      "ready": 1778,
      "ฤ Christ": 1779,
      "ฤ sir": 1780,
      "ฤ died": 1781,
      "On": 1782,
      "did": 1783,
      "ฤ ans": 1784,
      "ฤ making": 1785,
      "รจยฏยด": 1786,
      "ฤ As": 1787,
      "ฤ ass": 1788,
      "vis": 1789,
      "ฤ eer": 1790,
      "ฤ Je": 1791,
      "ฤ incl": 1792,
      "ither": 1793,
      "ฤ vr": 1794,
      "รฉฤค": 1795,
      "ฤ iets": 1796,
      "ฤ haven": 1797,
      "ฤ gel": 1798,
      "bruik": 1799,
      "ฤ move": 1800,
      "iness": 1801,
      "oop": 1802,
      "ฤ ext": 1803,
      "ected": 1804,
      "ully": 1805,
      "ฤ na": 1806,
      "ฤ happened": 1807,
      "ฤ became": 1808,
      "Een": 1809,
      "Nee": 1810,
      "ung": 1811,
      "ฤ sort": 1812,
      "ฤ white": 1813,
      "ฤ hafta": 1814,
      "ฤ sorry": 1815,
      "mb": 1816,
      "ฤ dri": 1817,
      "ฤ talking": 1818,
      "cess": 1819,
      "ฤ sil": 1820,
      "Hey": 1821,
      "ฤ jullie": 1822,
      "ฤ stra": 1823,
      "sch": 1824,
      "zz": 1825,
      "ern": 1826,
      "ฤ Af": 1827,
      "ton": 1828,
      "ฤ proble": 1829,
      "ฤ wonder": 1830,
      "ฤ ref": 1831,
      "cent": 1832,
      "ฤ whe": 1833,
      "รฉฤคยฃ": 1834,
      "MOTHER": 1835,
      "very": 1836,
      "ฤ Bl": 1837,
      "ฤ boys": 1838,
      "ฤ ready": 1839,
      "ฤ imp": 1840,
      "ฤ add": 1841,
      "Be": 1842,
      "ฤ weer": 1843,
      "ฤ dro": 1844,
      "ax": 1845,
      "ฤ Cl": 1846,
      "ฤ tegen": 1847,
      "ฤ ged": 1848,
      "รฏยฟยฝรฏยฟยฝ": 1849,
      "ฤ return": 1850,
      "ฤ wild": 1851,
      "ison": 1852,
      "ฤ rep": 1853,
      "ฤ live": 1854,
      "Thank": 1855,
      "ฤ train": 1856,
      "ฤ moeten": 1857,
      "ฤ sub": 1858,
      "An": 1859,
      "olog": 1860,
      "und": 1861,
      "ฤ sign": 1862,
      "ฤ answer": 1863,
      "ฤ fil": 1864,
      "ctor": 1865,
      "oke": 1866,
      "ฤ everything": 1867,
      "ฤ believe": 1868,
      "ฤ del": 1869,
      "รฅยฅยฝ": 1870,
      "ฤ son": 1871,
      "ury": 1872,
      "ey": 1873,
      "ฤ 9": 1874,
      "ฤ Frank": 1875,
      "รคยผ": 1876,
      "ฤ รยท": 1877,
      "wards": 1878,
      "ader": 1879,
      "รฅยฆ": 1880,
      "ฤ terug": 1881,
      "ฤ started": 1882,
      "ฤ town": 1883,
      "ฤ spe": 1884,
      "ric": 1885,
      "ฤ team": 1886,
      ".'": 1887,
      "ฤ saying": 1888,
      "ฤ Tom": 1889,
      "ages": 1890,
      "ฤ zien": 1891,
      "ks": 1892,
      "ฤ produ": 1893,
      "ฤ ga": 1894,
      "ฤ tri": 1895,
      "aces": 1896,
      "ฤ inst": 1897,
      "ฤ fact": 1898,
      "When": 1899,
      "ฤ speak": 1900,
      "aring": 1901,
      "ฤ Sc": 1902,
      "gy": 1903,
      "IG": 1904,
      "omas": 1905,
      "enty": 1906,
      "lish": 1907,
      "ction": 1908,
      "ฤ sent": 1909,
      "รยซ": 1910,
      "ฤ whole": 1911,
      "ised": 1912,
      "Okay": 1913,
      "19": 1914,
      "ฤ med": 1915,
      "ives": 1916,
      "ฤ 10": 1917,
      "LO": 1918,
      "oup": 1919,
      "ฤ Then": 1920,
      "ฤ weg": 1921,
      "orrow": 1922,
      "ฤ def": 1923,
      "ฤ cur": 1924,
      "tern": 1925,
      "ฤ noise": 1926,
      "000": 1927,
      "ฤ gener": 1928,
      "ude": 1929,
      "ฤ At": 1930,
      "ฤ almost": 1931,
      "ฤ conf": 1932,
      "ฤ since": 1933,
      "read": 1934,
      "bably": 1935,
      "ฤ So": 1936,
      "||": 1937,
      "รฅฤทฤฌ": 1938,
      "ฤ form": 1939,
      "ฤ Mummy": 1940,
      "ฤ poss": 1941,
      "ฤ build": 1942,
      "รฅฤฐ": 1943,
      "ฤ ten": 1944,
      "ฤ brother": 1945,
      "ific": 1946,
      "ฤ um": 1947,
      "ฤ wasn": 1948,
      "ฤ Pr": 1949,
      "aur": 1950,
      "รขฤฎ": 1951,
      "Ch": 1952,
      "ese": 1953,
      "ivers": 1954,
      "ids": 1955,
      "ฤ bring": 1956,
      "ฤ resp": 1957,
      "ฤ doll": 1958,
      "ฤ Q": 1959,
      "iam": 1960,
      "ities": 1961,
      "ฤ floor": 1962,
      "ฤ family": 1963,
      "ฤ matter": 1964,
      "ฤ mensen": 1965,
      "ฤ began": 1966,
      "ฤ quest": 1967,
      "ged": 1968,
      "ฤ pretty": 1969,
      "ฤ table": 1970,
      "ฤ food": 1971,
      "ฤ chair": 1972,
      "innen": 1973,
      "ฤ beaut": 1974,
      "ฤ times": 1975,
      "Mm": 1976,
      "ฤ swe": 1977,
      "chter": 1978,
      "ฤ nie": 1979,
      "use": 1980,
      "son": 1981,
      "ฤ States": 1982,
      "ฤ meet": 1983,
      "ฤ gi": 1984,
      "ฤ thank": 1985,
      "ฤ brought": 1986,
      "_,": 1987,
      "ery": 1988,
      "ฤ hair": 1989,
      "รฆฤข": 1990,
      "ฤ hot": 1991,
      "illy": 1992,
      "ying": 1993,
      "ฤ vis": 1994,
      "II": 1995,
      "ฤ fell": 1996,
      "ฤ often": 1997,
      "unny": 1998,
      "ital": 1999,
      "www": 2000,
      "oth": 2001,
      "ฤ sim": 2002,
      "ement": 2003,
      "รฅยคยง": 2004,
      "ides": 2005,
      "oes": 2006,
      "ship": 2007,
      "ฤ actually": 2008,
      "ฤ dead": 2009,
      "ฤ vert": 2010,
      "amed": 2011,
      "key": 2012,
      "ฤ song": 2013,
      "Hoe": 2014,
      "bs": 2015,
      "fect": 2016,
      "Ja": 2017,
      "ฤ maken": 2018,
      "ฤ coll": 2019,
      "ฤ already": 2020,
      "ฤ trying": 2021,
      "ฤ alleen": 2022,
      "ยฆฤฃ": 2023,
      "ฤ inv": 2024,
      "eef": 2025,
      "รฆยฒ": 2026,
      "รฅยฟ": 2027,
      "ming": 2028,
      "ฤ 198": 2029,
      "ฤ interest": 2030,
      "ฤ game": 2031,
      "ef": 2032,
      "ards": 2033,
      "ex": 2034,
      "ฤ ev": 2035,
      "รจยฆฤฃ": 2036,
      "org": 2037,
      "ฤ ed": 2038,
      "ฤ comes": 2039,
      "ฤ understand": 2040,
      "ize": 2041,
      "iek": 2042,
      "ฤ lik": 2043,
      "ฤ during": 2044,
      "ฤ friends": 2045,
      "ฤ hund": 2046,
      "Where": 2047,
      "ring": 2048,
      "amer": 2049,
      "ฤ mee": 2050,
      "aid": 2051,
      "ฤ hundred": 2052,
      "ฤ fight": 2053,
      "ฤ hum": 2054,
      "ฤ squ": 2055,
      "ฤ All": 2056,
      "รฅยฐฤฑ": 2057,
      "ฤ twee": 2058,
      "ฤ music": 2059,
      "ฤ offic": 2060,
      "ฤ krij": 2061,
      "ฤ eens": 2062,
      "ฤ sun": 2063,
      "ฤ ges": 2064,
      "ฤ eas": 2065,
      "ฤ taken": 2066,
      "see": 2067,
      "ฤ How": 2068,
      "mp": 2069,
      "ouch": 2070,
      "ฤ Ger": 2071,
      "ฤ woman": 2072,
      "ฤ wrong": 2073,
      "arth": 2074,
      "ฤ gez": 2075,
      "ฤ horse": 2076,
      "ฤ death": 2077,
      "ฤ komt": 2078,
      "ฤ fun": 2079,
      "eng": 2080,
      "iful": 2081,
      "ฤ color": 2082,
      "Then": 2083,
      "ained": 2084,
      "ฤ Miss": 2085,
      "ฤ job": 2086,
      "ijke": 2087,
      "รจฤข": 2088,
      "dig": 2089,
      "ฤ zich": 2090,
      "ฤ picture": 2091,
      "ฤ certain": 2092,
      "ฤ eight": 2093,
      "ฤ compl": 2094,
      "Who": 2095,
      "ฤ full": 2096,
      "รฉฤฉ": 2097,
      "more": 2098,
      "ฤ girls": 2099,
      "ฤ tijd": 2100,
      "DS": 2101,
      "NAN": 2102,
      "ฤ English": 2103,
      "ฤ order": 2104,
      "ider": 2105,
      "anger": 2106,
      "ฤ fore": 2107,
      "ฤ zeg": 2108,
      "ฤ mouth": 2109,
      ",'": 2110,
      "ฤ lost": 2111,
      "ฤ present": 2112,
      "Al": 2113,
      "Dit": 2114,
      "bed": 2115,
      "รฆฤฅ": 2116,
      "ฤ tea": 2117,
      "ฤ Ge": 2118,
      "ฤ played": 2119,
      "ฤ sat": 2120,
      "ฤ seemed": 2121,
      "room": 2122,
      "ON": 2123,
      "ฤ gebruik": 2124,
      "รฅฤฏ": 2125,
      "aim": 2126,
      "ara": 2127,
      "ฤ fuck": 2128,
      "ฤ laat": 2129,
      "ฤ means": 2130,
      "ฤ Ph": 2131,
      "vo": 2132,
      "anc": 2133,
      "ฤ poor": 2134,
      "ฤ short": 2135,
      "oek": 2136,
      "ฤ sever": 2137,
      "ains": 2138,
      "ha": 2139,
      "Just": 2140,
      "ฤ serv": 2141,
      "ฤ party": 2142,
      "ฤ polit": 2143,
      "ฤ publ": 2144,
      "ฤ wouldn": 2145,
      "ฤ pat": 2146,
      "ized": 2147,
      "ฤ minute": 2148,
      "ฤ mer": 2149,
      "ฤ leven": 2150,
      "ober": 2151,
      "ฤ kw": 2152,
      "vern": 2153,
      "ฤ blue": 2154,
      "ฤ pur": 2155,
      "haps": 2156,
      "ฤ Le": 2157,
      "ilt": 2158,
      "got": 2159,
      "ฤ contin": 2160,
      "Look": 2161,
      "ฤ idea": 2162,
      "ฤ close": 2163,
      "ฤ inc": 2164,
      "ฤ 197": 2165,
      "ฤ aw": 2166,
      "ony": 2167,
      "ฤ stick": 2168,
      "airs": 2169,
      "alt": 2170,
      "ฤ probably": 2171,
      "ฤ kle": 2172,
      "ฤ Will": 2173,
      "off": 2174,
      "ฤ es": 2175,
      "ฤ ru": 2176,
      "ฤ His": 2177,
      "ney": 2178,
      "ฤ bur": 2179,
      "ฤ eff": 2180,
      "inner": 2181,
      "ฤ month": 2182,
      "ium": 2183,
      "eds": 2184,
      "ฤ gem": 2185,
      "good": 2186,
      "ient": 2187,
      "ฤ pay": 2188,
      "ฤ less": 2189,
      "ฤ 15": 2190,
      "รฅยธ": 2191,
      "ฤ wood": 2192,
      "ฤ ship": 2193,
      "ฤ When": 2194,
      "ฤ turned": 2195,
      "ฤ On": 2196,
      "ฤ jou": 2197,
      "ones": 2198,
      "Kom": 2199,
      "just": 2200,
      "oog": 2201,
      "ฤ green": 2202,
      "ฤ makes": 2203,
      "ped": 2204,
      "ฤ bird": 2205,
      "ฤ quick": 2206,
      "itting": 2207,
      "ฤ record": 2208,
      "EST": 2209,
      "รจยต": 2210,
      "ฤ lie": 2211,
      "iding": 2212,
      "รฅฤฉ": 2213,
      "ฤ cup": 2214,
      "ฤ expl": 2215,
      "ฤ large": 2216,
      "ฤ THE": 2217,
      "ooit": 2218,
      "ron": 2219,
      "ฤ 12": 2220,
      "ฤ body": 2221,
      "ott": 2222,
      "ฤ dark": 2223,
      "ฤ playing": 2224,
      "ommy": 2225,
      "ฤ front": 2226,
      "ฤ cover": 2227,
      "ฤ import": 2228,
      "ฤ bar": 2229,
      "ฤ behind": 2230,
      "Are": 2231,
      "ฤ king": 2232,
      "fl": 2233,
      "open": 2234,
      "ises": 2235,
      "ฤ prom": 2236,
      "aybe": 2237,
      "รงฤฐ": 2238,
      "ฤ happy": 2239,
      "ฤ komen": 2240,
      "ฤ echt": 2241,
      "รฅยฏ": 2242,
      "ฤ Sch": 2243,
      "ฤ Bob": 2244,
      "ided": 2245,
      "รฅฤฌ": 2246,
      "ฤ eng": 2247,
      "iter": 2248,
      "ฤ hope": 2249,
      "ฤ dou": 2250,
      "fully": 2251,
      "ฤ mark": 2252,
      "As": 2253,
      "lo": 2254,
      "ฤ given": 2255,
      "ฤ learn": 2256,
      "ฤ wife": 2257,
      "ฤ 17": 2258,
      "because": 2259,
      "ured": 2260,
      "ative": 2261,
      "ฤ bear": 2262,
      "LOI": 2263,
      "ฤ Lord": 2264,
      "idge": 2265,
      "ฤ piece": 2266,
      "ฤ rock": 2267,
      "ฤ Brit": 2268,
      "ฤ Thomas": 2269,
      "ฤ X": 2270,
