{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "，",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "。",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "、",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "！",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "？",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "；",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "「",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "」",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "（",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "）",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "《",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "》",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "【",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "】",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "，": 5,
      "。": 6,
      "、": 7,
      "！": 8,
      "？": 9,
      "：": 10,
      "；": 11,
      "「": 12,
      "」": 13,
      "（": 14,
      "）": 15,
      "《": 16,
      "》": 17,
      "【": 18,
      "】": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "ċ": 219,
      "Č": 220,
      "č": 221,
      "Ď": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "Ģ": 242,
      "ģ": 243,
      "Ĥ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "Ĭ": 252,
      "ĭ": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĳ": 259,
      "Ĵ": 260,
      "ĵ": 261,
      "Ķ": 262,
      "ķ": 263,
      "ĸ": 264,
      "Ĺ": 265,
      "ĺ": 266,
      "Ļ": 267,
      "ļ": 268,
      "Ľ": 269,
      "ľ": 270,
      "Ŀ": 271,
      "ŀ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "Ġt": 276,
      "he": 277,
      "Ġa": 278,
      "in": 279,
      "en": 280,
      "er": 281,
      "Ġw": 282,
      "Ġs": 283,
      "Ġo": 284,
      "Ġthe": 285,
      "ou": 286,
      "at": 287,
      "an": 288,
      "re": 289,
      "Ġd": 290,
      "Ġb": 291,
      "Ġm": 292,
      "is": 293,
      "it": 294,
      "Ġh": 295,
      "on": 296,
      "or": 297,
      "Ġc": 298,
      "ar": 299,
      "ed": 300,
      "ing": 301,
      "Ġg": 302,
      "ll": 303,
      "Ġf": 304,
      "es": 305,
      "nd": 306,
      "Ġto": 307,
      "Ġp": 308,
      "Ġn": 309,
      "et": 310,
      "Ġhe": 311,
      "Ġth": 312,
      "Ġl": 313,
      "MO": 314,
      "Ġy": 315,
      "MOT": 316,
      "as": 317,
      "Ġin": 318,
      "Ġand": 319,
      "Ġof": 320,
      "Ġyou": 321,
      "om": 322,
      "CH": 323,
      "CHI": 324,
      "el": 325,
      "Ġ.": 326,
      "Ġv": 327,
      "ot": 328,
      "ĠI": 329,
      "ow": 330,
      "Ġe": 331,
      "ch": 332,
      "'s": 333,
      "al": 334,
      "Ġis": 335,
      "st": 336,
      "le": 337,
      "Ġon": 338,
      "ij": 339,
      "Ġit": 340,
      "ad": 341,
      "Ġk": 342,
      "ut": 343,
      "id": 344,
      "ay": 345,
      "ve": 346,
      "ig": 347,
      "Ġbe": 348,
      "Ġde": 349,
      "oo": 350,
      "Ġthat": 351,
      "ic": 352,
      "Ġu": 353,
      "Ġwas": 354,
      "Ġj": 355,
      "ie": 356,
      "hat": 357,
      "ent": 358,
      "am": 359,
      "Ġz": 360,
      "ld": 361,
      "Ġst": 362,
      "im": 363,
      "ur": 364,
      "and": 365,
      "se": 366,
      "Ġre": 367,
      "ver": 368,
      "Ġwe": 369,
      "Ġr": 370,
      "Ġdo": 371,
      "..": 372,
      "ir": 373,
      "ak": 374,
      "'t": 375,
      "ĠT": 376,
      "ac": 377,
      "Ġme": 378,
      "ĠS": 379,
      "ion": 380,
      "Ġfor": 381,
      "ik": 382,
      "ht": 383,
      "Ġha": 384,
      "ĠA": 385,
      "il": 386,
      "ĠM": 387,
      "ro": 388,
      "all": 389,
      "ith": 390,
      "ter": 391,
      "aar": 392,
      "ee": 393,
      "ĠB": 394,
      "her": 395,
      "ly": 396,
      "Ġwith": 397,
      "Ġan": 398,
      "ĠH": 399,
      "ill": 400,
      "ight": 401,
      "Ġgo": 402,
      "Ġas": 403,
      "ĠC": 404,
      "ag": 405,
      "un": 406,
      "Ġen": 407,
      "ome": 408,
      "ea": 409,
      "Ġ,": 410,
      "Ġeen": 411,
      "ĠD": 412,
      "Ġwh": 413,
      "if": 414,
      "ant": 415,
      "Ġnot": 416,
      "Ġhet": 417,
      "Ġje": 418,
      "Ġat": 419,
      "oor": 420,
      "op": 421,
      "Ġal": 422,
      "Ġmo": 423,
      "ould": 424,
      "ell": 425,
      "us": 426,
      "um": 427,
      "ct": 428,
      "ra": 429,
      "th": 430,
      "ce": 431,
      "Ġhave": 432,
      "ä¸": 433,
      "ol": 434,
      "ers": 435,
      "Ġthis": 436,
      "Ġhis": 437,
      "est": 438,
      "ust": 439,
      "Ġvan": 440,
      "Ġsh": 441,
      "Ġ\"": 442,
      "iet": 443,
      "Ġall": 444,
      "here": 445,
      "ook": 446,
      "ĠP": 447,
      "Ġ1": 448,
      "ĠW": 449,
      "ri": 450,
      "Ġkn": 451,
      "ap": 452,
      "Ġare": 453,
      "Ġhad": 454,
      "ere": 455,
      "Ġver": 456,
      "Ġthey": 457,
      "Ġop": 458,
      "ain": 459,
      "Ġher": 460,
      "Ġge": 461,
      "Ġne": 462,
      "Ġ?": 463,
      "Ġone": 464,
      "ind": 465,
      "Ġno": 466,
      "Ġup": 467,
      "ĠG": 468,
      "Ġthere": 469,
      "ul": 470,
      "Ġte": 471,
      "ven": 472,
      "ard": 473,
      "Ġcan": 474,
      "Ġyour": 475,
      "Ġfr": 476,
      "Ġ'": 477,
      "Ġshe": 478,
      "ood": 479,
      "end": 480,
      "Ġso": 481,
      "ĠN": 482,
      "hen": 483,
      "eah": 484,
      "ĠJ": 485,
      "ge": 486,
      "Ġknow": 487,
      "Ġwor": 488,
      "ijn": 489,
      "ĠL": 490,
      "IN": 491,
      "ab": 492,
      "out": 493,
      "...": 494,
      "xx": 495,
      "--": 496,
      "au": 497,
      "Ġdat": 498,
      "Ġdon": 499,
      "ike": 500,
      "Ġch": 501,
      "Ġmy": 502,
      "em": 503,
      "Ġwhat": 504,
      "Ġsa": 505,
      "Ġhim": 506,
      "ist": 507,
      "Ġpl": 508,
      "ack": 509,
      "ĠE": 510,
      "Ġer": 511,
      "ich": 512,
      "ĠR": 513,
      "ast": 514,
      "os": 515,
      "art": 516,
      "ĠF": 517,
      "ink": 518,
      "pp": 519,
      "oug": 520,
      "ok": 521,
      "ck": 522,
      "INV": 523,
      "Ġsp": 524,
      "ĠThe": 525,
      "Ġor": 526,
      "Ġout": 527,
      "Ġniet": 528,
      "ess": 529,
      "Ġfrom": 530,
      "ry": 531,
      "Ġbut": 532,
      "Ġ2": 533,
      "oh": 534,
      "ake": 535,
      "ation": 536,
      "Ġab": 537,
      "ong": 538,
      "You": 539,
      "Ġlike": 540,
      "Ġsu": 541,
      "Ġby": 542,
      "qu": 543,
      "ond": 544,
      "Ġget": 545,
      "'re": 546,
      "ound": 547,
      "AT": 548,
      "Ġwere": 549,
      "ame": 550,
      "äº": 551,
      "res": 552,
      "The": 553,
      "Ġcom": 554,
      "Ġthem": 555,
      "one": 556,
      "ĠO": 557,
      "ijk": 558,
      "Ġsee": 559,
      "Ġle": 560,
      "oe": 561,
      "Ġ(": 562,
      "Ġse": 563,
      "no": 564,
      "ft": 565,
      "itt": 566,
      "Ġover": 567,
      "you": 568,
      "od": 569,
      "Ik": 570,
      ".\"": 571,
      "Ġik": 572,
      "own": 573,
      "Ġman": 574,
      "den": 575,
      "ive": 576,
      "Ġdid": 577,
      "Ġex": 578,
      "ang": 579,
      "Ġcon": 580,
      "what": 581,
      "çļ": 582,
      "our": 583,
      "cht": 584,
      "çļĦ": 585,
      "'m": 586,
      "Ġpro": 587,
      "ally": 588,
      "Ġvoor": 589,
      "Ġsome": 590,
      "Ġgot": 591,
      "ore": 592,
      "Ġwat": 593,
      "gen": 594,
      "Ġmet": 595,
      "ort": 596,
      "Ġabout": 597,
      "Ġtw": 598,
      "ies": 599,
      "are": 600,
      "].": 601,
      "ä»": 602,
      "Ġsaid": 603,
      "ber": 604,
      "Ġwant": 605,
      "de": 606,
      "ine": 607,
      "ru": 608,
      "Ġlook": 609,
      "ick": 610,
      "ice": 611,
      "Ġhere": 612,
      "na": 613,
      "'ll": 614,
      "Ġze": 615,
      "Ġwould": 616,
      "FAT": 617,
      "Ġthink": 618,
      "ide": 619,
      "æĪ": 620,
      "Ġar": 621,
      "Ġaf": 622,
      "Ġzijn": 623,
      "Ġbo": 624,
      "ect": 625,
      "ier": 626,
      "ank": 627,
      "Ġjust": 628,
      "ough": 629,
      "yeah": 630,
      "ep": 631,
      "Ġwill": 632,
      "Ġif": 633,
      "Ġthen": 634,
      "ate": 635,
      "iv": 636,
      "we": 637,
      "Ġbl": 638,
      "Ġus": 639,
      "Ġwhen": 640,
      "ime": 641,
      "nt": 642,
      "ĠK": 643,
      "Ġbr": 644,
      "Ġwho": 645,
      "Ġals": 646,
      "Ġany": 647,
      "hing": 648,
      "Ġnow": 649,
      "ip": 650,
      "aat": 651,
      "other": 652,
      "to": 653,
      "ous": 654,
      "be": 655,
      "ä½": 656,
      "è¿": 657,
      "that": 658,
      "Ġheb": 659,
      "æĪĳ": 660,
      "ire": 661,
      "Ġwhich": 662,
      ",\"": 663,
      "Ġsay": 664,
      "ther": 665,
      "Ġgr": 666,
      "ure": 667,
      "Ġag": 668,
      "Ġbeen": 669,
      "Ġright": 670,
      "We": 671,
      "ite": 672,
      "ze": 673,
      "Ġ...": 674,
      "Ġdown": 675,
      "'ve": 676,
      "Ġcl": 677,
      "ĠHe": 678,
      "ose": 679,
      "Ġfe": 680,
      "xxx": 681,
      "way": 682,
      "ens": 683,
      "ree": 684,
      "Ġdie": 685,
      "æĺ": 686,
      "It": 687,
      "Ġ20": 688,
      "ĠV": 689,
      "Ġtheir": 690,
      "Ġ[": 691,
      "ken": 692,
      "Ġ19": 693,
      "ull": 694,
      "elf": 695,
      "ittle": 696,
      "Ġback": 697,
      "ause": 698,
      "nder": 699,
      "Ġmore": 700,
      "Ġaan": 701,
      "Ġtime": 702,
      "Ġgoing": 703,
      "Ġoff": 704,
      "ace": 705,
      "ity": 706,
      "ff": 707,
      "ĠIt": 708,
      "Ġput": 709,
      "Ġhas": 710,
      "Ġcould": 711,
      "He": 712,
      "AR": 713,
      "Ġlittle": 714,
      "che": 715,
      "ass": 716,
      "Ġlo": 717,
      "Ġpr": 718,
      "eld": 719,
      "Ġgood": 720,
      "ild": 721,
      "ish": 722,
      "æĺ¯": 723,
      "Ġqu": 724,
      "my": 725,
      "aan": 726,
      "Ġvery": 727,
      "ings": 728,
      "Ġom": 729,
      "age": 730,
      "pl": 731,
      "Ġother": 732,
      "ud": 733,
      "ia": 734,
      "Ġtwo": 735,
      "ars": 736,
      "the": 737,
      "cause": 738,
      "orn": 739,
      "yes": 740,
      "Ġsch": 741,
      "iss": 742,
      "reat": 743,
      "te": 744,
      "Ġpe": 745,
      "äºĨ": 746,
      "oll": 747,
      "Ġuit": 748,
      "ä½ł": 749,
      "Ġever": 750,
      "Ġtr": 751,
      "What": 752,
      "urn": 753,
      "alk": 754,
      "aug": 755,
      "Ġbet": 756,
      "per": 757,
      "Ġel": 758,
      "å¤": 759,
      "hy": 760,
      "ian": 761,
      "ien": 762,
      "ble": 763,
      "ade": 764,
      "og": 765,
      "mer": 766,
      "pt": 767,
      "Ġ-": 768,
      "ied": 769,
      "æľ": 770,
      "å°": 771,
      "ä¹": 772,
      "Ġinto": 773,
      "act": 774,
      "ment": 775,
      "And": 776,
      "av": 777,
      "ĠCh": 778,
      "åĲ": 779,
      "je": 780,
      "ase": 781,
      "ord": 782,
      "ĠDe": 783,
      "Ġplay": 784,
      "Ġfl": 785,
      "ĠIn": 786,
      "Ġagain": 787,
      "ne": 788,
      "Ġcome": 789,
      "irst": 790,
      "Ġhand": 791,
      "åı": 792,
      "omet": 793,
      "ount": 794,
      "Oh": 795,
      "bl": 796,
      "ĠSt": 797,
      "ä¸į": 798,
      "ary": 799,
      "ug": 800,
      "ople": 801,
      "----": 802,
      "ost": 803,
      "Ġway": 804,
      "eren": 805,
      "Ġam": 806,
      "ĠU": 807,
      "00": 808,
      "Ġday": 809,
      "ä¸Ģ": 810,
      "sh": 811,
      "ke": 812,
      "ance": 813,
      "Ġzo": 814,
      "ool": 815,
      "Ġwhere": 816,
      "ock": 817,
      "ach": 818,
      "ans": 819,
      "ark": 820,
      "Ġhow": 821,
      "rij": 822,
      "Ġxxx": 823,
      "nen": 824,
      "Ġwell": 825,
      "Ġmaar": 826,
      "ought": 827,
      "cl": 828,
      "old": 829,
      "Ġdoor": 830,
      "ob": 831,
      "land": 832,
      "ue": 833,
      "orm": 834,
      "air": 835,
      "ely": 836,
      "Ġmake": 837,
      "Yeah": 838,
      "int": 839,
      "Ġsc": 840,
      "Ġsl": 841,
      "ile": 842,
      "Ġword": 843,
      "his": 844,
      "fore": 845,
      "Ġwork": 846,
      "Ġfirst": 847,
      "Ġcall": 848,
      "Ġpeople": 849,
      "ise": 850,
      "elijk": 851,
      "Ġmu": 852,
      "Ġad": 853,
      "uh": 854,
      "No": 855,
      "Ġnaar": 856,
      "ert": 857,
      "onna": 858,
      "Ġtoo": 859,
      "Ġpart": 860,
      "ng": 861,
      "Ġafter": 862,
      "Ġdoes": 863,
      "hed": 864,
      "Ġpre": 865,
      "Ġour": 866,
      "ER": 867,
      "self": 868,
      "ek": 869,
      "Ġthr": 870,
      "ty": 871,
      "Ġye": 872,
      "Ġcar": 873,
      "Ġmoet": 874,
      "wn": 875,
      "uck": 876,
      "Ġtell": 877,
      "aal": 878,
      "Ġgonna": 879,
      "Ġ3": 880,
      "Ã©": 881,
      "è¿Ļ": 882,
      "Ġtake": 883,
      "Ġdan": 884,
      "Ġsomet": 885,
      "Ġonly": 886,
      "è¯": 887,
      "ress": 888,
      "Ġsm": 889,
      "ting": 890,
      "cc": 891,
      "Ġlet": 892,
      "ls": 893,
      "Ġun": 894,
      "hm": 895,
      "åľ": 896,
      "ten": 897,
      "ather": 898,
      "do": 899,
      "Ġ!": 900,
      "Ġper": 901,
      "Ġbij": 902,
      "riend": 903,
      "able": 904,
      "Ġwel": 905,
      "red": 906,
      "Ġshould": 907,
      "Ġmade": 908,
      "Ġeven": 909,
      "Ġhij": 910,
      "Het": 911,
      "Ġdr": 912,
      "?\"": 913,
      "ated": 914,
      "Ġevery": 915,
      "Ġbel": 916,
      "ath": 917,
      "erd": 918,
      "Ġneed": 919,
      "ady": 920,
      "That": 921,
      "ory": 922,
      "Ġthan": 923,
      "Ġ_": 924,
      "å®": 925,
      "iz": 926,
      "ew": 927,
      "get": 928,
      "als": 929,
      "Ġthese": 930,
      "Ġbeg": 931,
      "aak": 932,
      "Ġboy": 933,
      "Ġmuch": 934,
      "where": 935,
      "Ġlong": 936,
      "Ġben": 937,
      "ict": 938,
      "Ġmak": 939,
      "Ġhou": 940,
      "ĠFr": 941,
      "Ġapp": 942,
      "een": 943,
      "Ġhel": 944,
      "ife": 945,
      "But": 946,
      "ci": 947,
      "Ġwater": 948,
      "åĪ": 949,
      "Ġbu": 950,
      "Ġook": 951,
      "Je": 952,
      "sp": 953,
      "Ġdis": 954,
      "there": 955,
      "ah": 956,
      "okay": 957,
      "Ġaway": 958,
      "De": 959,
      "ĠZ": 960,
      "Well": 961,
      "Ġim": 962,
      "ater": 963,
      "man": 964,
      "Ġsec": 965,
      "Ġbefore": 966,
      "Ġro": 967,
      "ste": 968,
      "ãĢ": 969,
      "ave": 970,
      "thing": 971,
      "eg": 972,
      "Ġdidn": 973,
      "Ġwaar": 974,
      "Ġkan": 975,
      "Ġalso": 976,
      "ĠMr": 977,
      "å¥": 978,
      "Ġnog": 979,
      "ving": 980,
      "ved": 981,
      "Ġwent": 982,
      "Yes": 983,
      "Ġhapp": 984,
      "!\"": 985,
      "Ġkun": 986,
      "amp": 987,
      "Ġgir": 988,
      "ward": 989,
      "Ġunder": 990,
      "Ġwr": 991,
      "Ġold": 992,
      "ho": 993,
      "Ġcont": 994,
      "Ġcomp": 995,
      "Ġsomething": 996,
      "ions": 997,
      "Ġbig": 998,
      "æĿ": 999,
      "day": 1000,
      "Ġrem": 1001,
      "Ġmay": 1002,
      "ix": 1003,
      "Ġbecause": 1004,
      "åħ": 1005,
      "Ġspe": 1006,
      "acht": 1007,
      "iff": 1008,
      "Ġ4": 1009,
      "Ġter": 1010,
      "Ġreally": 1011,
      "Ġkind": 1012,
      "ons": 1013,
      "ãĢĤ": 1014,
      "In": 1015,
      "Ġcame": 1016,
      "ful": 1017,
      "oot": 1018,
      "look": 1019,
      "Ġbed": 1020,
      "PAR": 1021,
      "Ġact": 1022,
      "wer": 1023,
      "omen": 1024,
      "ä¸ª": 1025,
      "eft": 1026,
      "ben": 1027,
      "ody": 1028,
      "ouw": 1029,
      "Wat": 1030,
      "der": 1031,
      "up": 1032,
      "'d": 1033,
      "aw": 1034,
      "eep": 1035,
      "Ġstr": 1036,
      "right": 1037,
      "Ġgu": 1038,
      "Ġnever": 1039,
      "Ġask": 1040,
      "Ġthree": 1041,
      "but": 1042,
      "Ġtalk": 1043,
      "Ġple": 1044,
      "Ġmin": 1045,
      "Ġhier": 1046,
      "Ġhelp": 1047,
      "kay": 1048,
      "Ġheeft": 1049,
      "ail": 1050,
      "dy": 1051,
      "over": 1052,
      "Ġgoed": 1053,
      "ors": 1054,
      "Ġgreat": 1055,
      "Ġbest": 1056,
      "ence": 1057,
      "Ġhead": 1058,
      "Ġcr": 1059,
      "Ġmean": 1060,
      "Ġcomm": 1061,
      "ious": 1062,
      "ign": 1063,
      "ried": 1064,
      "ult": 1065,
      "els": 1066,
      "aby": 1067,
      "Ġthrough": 1068,
      "anna": 1069,
      "æľī": 1070,
      "Ġdoing": 1071,
      "iver": 1072,
      "les": 1073,
      "Ġturn": 1074,
      "elen": 1075,
      "uur": 1076,
      "oy": 1077,
      "ummy": 1078,
      "oc": 1079,
      "Ġlast": 1080,
      "oss": 1081,
      "åŃ": 1082,
      "Ġgl": 1083,
      "oint": 1084,
      "eel": 1085,
      "ijd": 1086,
      "Ġnight": 1087,
      "ĠShe": 1088,
      "Ġmen": 1089,
      "Ġmany": 1090,
      "Ġfind": 1091,
      "Ġhebben": 1092,
      "augh": 1093,
      "oon": 1094,
      "Ġthose": 1095,
      "Ġser": 1096,
      "Ġdit": 1097,
      "Ġmust": 1098,
      "well": 1099,
      "å°±": 1100,
      "Ġtra": 1101,
      "åľ¨": 1102,
      "Ġstill": 1103,
      "Ġthought": 1104,
      "Dat": 1105,
      "Ġsn": 1106,
      "Ġdone": 1107,
      "ST": 1108,
      "Ġfound": 1109,
      "ny": 1110,
      "Ġbook": 1111,
      "Ġbit": 1112,
      "ele": 1113,
      "Ġwer": 1114,
      "ves": 1115,
      "Ġeat": 1116,
      "ened": 1117,
      "ub": 1118,
      "Ġthing": 1119,
      "Ġbot": 1120,
      "Ġwon": 1121,
      "Ġits": 1122,
      "ä»¬": 1123,
      "SI": 1124,
      "ss": 1125,
      "Ġcalled": 1126,
      "ende": 1127,
      "igh": 1128,
      "ET": 1129,
      "ingen": 1130,
      "Ġinter": 1131,
      "xt": 1132,
      "åĳ": 1133,
      "Ġanother": 1134,
      "Ġ201": 1135,
      "Ġstart": 1136,
      "ait": 1137,
      "Ġwar": 1138,
      "uk": 1139,
      "ief": 1140,
      "elt": 1141,
      "Ġhome": 1142,
      "Ġhem": 1143,
      "can": 1144,
      "ces": 1145,
      "ww": 1146,
      "Ġnew": 1147,
      "ily": 1148,
      "ĠBr": 1149,
      "ä»ĸ": 1150,
      "So": 1151,
      "ange": 1152,
      "En": 1153,
      "ĥ½": 1154,
      "Ġgeen": 1155,
      "du": 1156,
      "Ġwil": 1157,
      "Ġgive": 1158,
      "inn": 1159,
      "ĠAnd": 1160,
      "Ġche": 1161,
      "Ġmijn": 1162,
      "Ġhouse": 1163,
      "ren": 1164,
      "ever": 1165,
      "Ġonder": 1166,
      "Ġshow": 1167,
      "ale": 1168,
      "ĠY": 1169,
      "ister": 1170,
      "Ġsle": 1171,
      "Ġgen": 1172,
      "ç»": 1173,
      "come": 1174,
      "Ġchild": 1175,
      "Ġhun": 1176,
      "row": 1177,
      "aten": 1178,
      "onder": 1179,
      "Ġthings": 1180,
      "Ġdes": 1181,
      "ope": 1182,
      "Ġmight": 1183,
      "port": 1184,
      "let": 1185,
      "Ġmom": 1186,
      "me": 1187,
      "Ġrec": 1188,
      "uit": 1189,
      "Ġdeze": 1190,
      "Ġfriend": 1191,
      "Ġwanna": 1192,
      "ates": 1193,
      "Ġtak": 1194,
      "ents": 1195,
      "ger": 1196,
      "Ġwordt": 1197,
      "æĿ¥": 1198,
      "LD": 1199,
      "æī": 1200,
      "Ġsuch": 1201,
      "Ġmeer": 1202,
      "Ġmost": 1203,
      "å¾": 1204,
      "AD": 1205,
      "ms": 1206,
      "ont": 1207,
      "Ġname": 1208,
      "ye": 1209,
      "ä¹Ī": 1210,
      "They": 1211,
      "Ġown": 1212,
      "Ġhu": 1213,
      "men": 1214,
      "Ġlea": 1215,
      "apt": 1216,
      "Ġtry": 1217,
      "ps": 1218,
      "ĠUn": 1219,
      "ition": 1220,
      "Ġbaby": 1221,
      "uss": 1222,
      "ember": 1223,
      "ually": 1224,
      "oord": 1225,
      "Ġear": 1226,
      "Ġaround": 1227,
      "pe": 1228,
      "åķ": 1229,
      "Ġvo": 1230,
      "Ġcount": 1231,
      "æĹ": 1232,
      "Ġdiff": 1233,
      "Ġworden": 1234,
      "ĠTh": 1235,
      "Ġlot": 1236,
      "Ġdaar": 1237,
      "Ġgeb": 1238,
      "Ġisn": 1239,
      "äºº": 1240,
      "Ġ5": 1241,
      "--------": 1242,
      "Th": 1243,
      "ical": 1244,
      "Ġatt": 1245,
      "pen": 1246,
      "outh": 1247,
      "Ġused": 1248,
      "eer": 1249,
      "Ġgirl": 1250,
      "Ġpres": 1251,
      "med": 1252,
      "Ġbre": 1253,
      "aughs": 1254,
      "Ġend": 1255,
      "Ġbeing": 1256,
      "oney": 1257,
      "åĽ": 1258,
      "Ġplace": 1259,
      "çľ": 1260,
      "å¦": 1261,
      "ĠThey": 1262,
      "Ġschool": 1263,
      "eder": 1264,
      "Ġlife": 1265,
      "oud": 1266,
      "imes": 1267,
      "çĶ": 1268,
      "ige": 1269,
      "CHILD": 1270,
      "This": 1271,
      "Ġcare": 1272,
      "Ġvol": 1273,
      "Ġhaar": 1274,
      "Ġland": 1275,
      "Ġcour": 1276,
      "Ġyears": 1277,
      "¿½": 1278,
      "ins": 1279,
      "gt": 1280,
      "There": 1281,
      "orry": 1282,
      "ited": 1283,
      "led": 1284,
      "ib": 1285,
      "hes": 1286,
      "ys": 1287,
      "ï¿½": 1288,
      "Ġhal": 1289,
      "Ġwhile": 1290,
      "addy": 1291,
      "so": 1292,
      "TAR": 1293,
      "Ġpers": 1294,
      "ĠYou": 1295,
      "Ġnu": 1296,
      "Ġfar": 1297,
      "Ġhard": 1298,
      "ling": 1299,
      "Ġmat": 1300,
      "Ġreg": 1301,
      "GET": 1302,
      "éĤ": 1303,
      "Ġgaan": 1304,
      "Ġbetter": 1305,
      "vel": 1306,
      "è¯´": 1307,
      "Ġdoen": 1308,
      "TARGET": 1309,
      "lijk": 1310,
      "Ġsame": 1311,
      "Hij": 1312,
      "gr": 1313,
      "ince": 1314,
      "gg": 1315,
      "ph": 1316,
      "Ġopen": 1317,
      "of": 1318,
      "side": 1319,
      "Ġfin": 1320,
      "Ġtot": 1321,
      "Ġsupp": 1322,
      "Ġmother": 1323,
      "AN": 1324,
      "éĤ£": 1325,
      "mhm": 1326,
      "Ġhoe": 1327,
      "å¥½": 1328,
      "Ġbus": 1329,
      "Ġsure": 1330,
      "ations": 1331,
      "ird": 1332,
      "She": 1333,
      "agen": 1334,
      "Ġfour": 1335,
      "ways": 1336,
      "ness": 1337,
      "OR": 1338,
      "Ġkeep": 1339,
      "Ġset": 1340,
      "az": 1341,
      "ple": 1342,
      "Ġkl": 1343,
      "body": 1344,
      "ä¼": 1345,
      "iets": 1346,
      "Ġanything": 1347,
      "),": 1348,
      "Ġwhy": 1349,
      "Ġsit": 1350,
      "Ġfeel": 1351,
      "Ġsaw": 1352,
      "St": 1353,
      "Ġstop": 1354,
      "Ġpol": 1355,
      "ĠAmer": 1356,
      "HER": 1357,
      "Ġont": 1358,
      "ĠGod": 1359,
      "ĠAl": 1360,
      "Ġminut": 1361,
      "Ġco": 1362,
      "Ġunt": 1363,
      "Ġzou": 1364,
      ".]": 1365,
      "ident": 1366,
      "åķĬ": 1367,
      "Ġsw": 1368,
      "Ġbro": 1369,
      "Ġnext": 1370,
      "Ġleft": 1371,
      "ial": 1372,
      "Ġ6": 1373,
      "urt": 1374,
      "Ġnear": 1375,
      "Ġmon": 1376,
      "Ġnum": 1377,
      "Ġrun": 1378,
      "ced": 1379,
      "pr": 1380,
      "Ġbeh": 1381,
      "ker": 1382,
      "Ġcol": 1383,
      "form": 1384,
      "Ġtold": 1385,
      "åİ": 1386,
      "Ġgaat": 1387,
      "ove": 1388,
      ").": 1389,
      "ower": 1390,
      "ĠÂ": 1391,
      "Ġpass": 1392,
      "Ġkom": 1393,
      "Ġfam": 1394,
      "Ġshall": 1395,
      "Ġweet": 1396,
      "Ġjij": 1397,
      "ote": 1398,
      "laughs": 1399,
      "ĠMar": 1400,
      "oof": 1401,
      "Ġret": 1402,
      "Ġmil": 1403,
      "Ġelse": 1404,
      "Is": 1405,
      "this": 1406,
      "Ġtook": 1407,
      "Ġ18": 1408,
      "she": 1409,
      "Ġdoesn": 1410,
      "Ġyeah": 1411,
      "ĠBut": 1412,
      "Ġacc": 1413,
      "æĢ": 1414,
      "Ġweek": 1415,
      "Ġ200": 1416,
      "Ġnice": 1417,
      "Ze": 1418,
      "¦ģ": 1419,
      "Er": 1420,
      "jes": 1421,
      "Ġste": 1422,
      "Ġob": 1423,
      "now": 1424,
      "Ġgra": 1425,
      "aught": 1426,
      "atie": 1427,
      "è¦ģ": 1428,
      "br": 1429,
      "ĠHet": 1430,
      "oed": 1431,
      "If": 1432,
      "Ġcle": 1433,
      "ican": 1434,
      "they": 1435,
      "å¿": 1436,
      "Ġexp": 1437,
      "not": 1438,
      "Ġres": 1439,
      "Ġalways": 1440,
      "Ġlove": 1441,
      "eter": 1442,
      "How": 1443,
      "Ġmind": 1444,
      "oek": 1445,
      "oun": 1446,
      "Ġliv": 1447,
      "Ġroom": 1448,
      "put": 1449,
      "vent": 1450,
      "ullie": 1451,
      "æ²": 1452,
      "Ġthough": 1453,
      "å¤§": 1454,
      "ets": 1455,
      "ret": 1456,
      "stand": 1457,
      "af": 1458,
      "Ġread": 1459,
      "Ġkunnen": 1460,
      "Do": 1461,
      "Ġseen": 1462,
      "rist": 1463,
      "vol": 1464,
      "Ġwalk": 1465,
      "ruik": 1466,
      "Ġsur": 1467,
      "ream": 1468,
      "All": 1469,
      "mand": 1470,
      "Ġuse": 1471,
      "Ġac": 1472,
      "Ġfun": 1473,
      "orning": 1474,
      "ows": 1475,
      "Ġbent": 1476,
      "Ġcons": 1477,
      "Ġveel": 1478,
      "racht": 1479,
      "heid": 1480,
      "Ġside": 1481,
      "Ġyes": 1482,
      "rew": 1483,
      "Ġerm": 1484,
      "Ġons": 1485,
      "ished": 1486,
      "å°ı": 1487,
      "Ġmag": 1488,
      "Ġpoint": 1489,
      "Ġrel": 1490,
      "Ġgone": 1491,
      "ject": 1492,
      "zen": 1493,
      "Ġwind": 1494,
      "Ġfire": 1495,
      "Waar": 1496,
      "Ġdist": 1497,
      "akes": 1498,
      "ĠThis": 1499,
      "Ġlight": 1500,
      "æĥ": 1501,
      "Ġstand": 1502,
      "Ġgoes": 1503,
      "Ġtre": 1504,
      "Ġrest": 1505,
      "amen": 1506,
      "unt": 1507,
      "Ġuntil": 1508,
      "Ġlooks": 1509,
      "MOTHER": 1510,
      "Ġokay": 1511,
      "Ġasked": 1512,
      "éĩ": 1513,
      "Ġgew": 1514,
      "ches": 1515,
      "Ġenough": 1516,
      "Ġeyes": 1517,
      "èĢ": 1518,
      "\".": 1519,
      "Ġent": 1520,
      "ĠEng": 1521,
      "ma": 1522,
      "Ġlang": 1523,
      "Ġem": 1524,
      "Ġsk": 1525,
      "ters": 1526,
      "idd": 1527,
      "app": 1528,
      "åį": 1529,
      "oman": 1530,
      "Ġupon": 1531,
      "gether": 1532,
      "Ġden": 1533,
      "Ġgro": 1534,
      "Why": 1535,
      "Ġdra": 1536,
      "Ġhold": 1537,
      "Ġface": 1538,
      "irect": 1539,
      "Ġfather": 1540,
      "eten": 1541,
      "Ġpie": 1542,
      "orth": 1543,
      "Ġmens": 1544,
      "Ġyoung": 1545,
      "Ġmorning": 1546,
      "ames": 1547,
      "ĠAr": 1548,
      "Ġhear": 1549,
      "Ġsays": 1550,
      "mber": 1551,
      "Ġ7": 1552,
      "ered": 1553,
      "Ġdog": 1554,
      "Ġpu": 1555,
      "Ġmij": 1556,
      "dat": 1557,
      "how": 1558,
      "èµ": 1559,
      "io": 1560,
      "uw": 1561,
      "ures": 1562,
      "ĠGr": 1563,
      "Ġcoming": 1564,
      "urch": 1565,
      "icht": 1566,
      "ork": 1567,
      "mm": 1568,
      "ohn": 1569,
      "ump": 1570,
      "Ġplease": 1571,
      "MA": 1572,
      "Ġhor": 1573,
      "Ġcourse": 1574,
      "Ġball": 1575,
      "ased": 1576,
      "Ġround": 1577,
      "Ġid": 1578,
      "aakt": 1579,
      "Ġbes": 1580,
      "ross": 1581,
      "Ġonce": 1582,
      "Ġlater": 1583,
      "åĩ": 1584,
      "ning": 1585,
      "Ġfew": 1586,
      "ipp": 1587,
      "reen": 1588,
      "ollow": 1589,
      "Ġpret": 1590,
      "Als": 1591,
      "Ġwait": 1592,
      "Come": 1593,
      "Ġma": 1594,
      "Ġeach": 1595,
      "ash": 1596,
      "Ġmoney": 1597,
      "ats": 1598,
      "Ġvers": 1599,
      "Ġvind": 1600,
      "Ġhalf": 1601,
      "ta": 1602,
      "Ġsleep": 1603,
      "sch": 1604,
      "Ġsecond": 1605,
      "20": 1606,
      "Ġsing": 1607,
      "uring": 1608,
      "ane": 1609,
      "å¸": 1610,
      "Ġsmall": 1611,
      "_,": 1612,
      "bab": 1613,
      "ush": 1614,
      "ĠAn": 1615,
      "Maar": 1616,
      "Ġknown": 1617,
      "Ġsoon": 1618,
      "åĬ": 1619,
      "erent": 1620,
      "Ġgev": 1621,
      "Ġnat": 1622,
      "Ġnothing": 1623,
      "å¯": 1624,
      "è®": 1625,
      "bo": 1626,
      "Ġfell": 1627,
      "igen": 1628,
      "Now": 1629,
      "any": 1630,
      "ieve": 1631,
      "ĠJe": 1632,
      "who": 1633,
      "Ġtru": 1634,
      "çİ": 1635,
      "Ġna": 1636,
      "åĪ°": 1637,
      "Ġboth": 1638,
      "ĠÂ·": 1639,
      "Ġhimself": 1640,
      "Ġquite": 1641,
      "Ġmar": 1642,
      "Ġtogether": 1643,
      "Ġvr": 1644,
      "tle": 1645,
      "Ġmoment": 1646,
      "Ġpar": 1647,
      "Ġfive": 1648,
      "Don": 1649,
      "Ġyet": 1650,
      "åĨ": 1651,
      "Ġzal": 1652,
      "go": 1653,
      "å¼": 1654,
      "aptain": 1655,
      "ĠWe": 1656,
      "IG": 1657,
      "Ġ8": 1658,
      "ween": 1659,
      "Ġweer": 1660,
      "Ġworld": 1661,
      "Ġhebt": 1662,
      "ible": 1663,
      "aps": 1664,
      "ĠBe": 1665,
      "Ġkill": 1666,
      "è§": 1667,
      "åĵ": 1668,
      "Ġiets": 1669,
      "ster": 1670,
      "don": 1671,
      "cent": 1672,
      "Ġheard": 1673,
      "Ġbox": 1674,
      "Ġbec": 1675,
      "å·": 1676,
      "ries": 1677,
      "by": 1678,
      "ular": 1679,
      "its": 1680,
      "ired": 1681,
      "ina": 1682,
      "ason": 1683,
      "HE": 1684,
      "Ġsir": 1685,
      "Ġhands": 1686,
      "Ġtegen": 1687,
      "ey": 1688,
      "ä¸Ĭ": 1689,
      "Ġgel": 1690,
      "ĠInd": 1691,
      "cle": 1692,
      "Ġwithout": 1693,
      "Ġremember": 1694,
      "less": 1695,
      "Ġpap": 1696,
      "une": 1697,
      "aut": 1698,
      "Ġlooking": 1699,
      "Ġdear": 1700,
      "why": 1701,
      "Ġcent": 1702,
      "Ġbad": 1703,
      "aster": 1704,
      "Ġdirect": 1705,
      "ĠNew": 1706,
      "Ġdrink": 1707,
      "åİ»": 1708,
      "Ġans": 1709,
      "å¹": 1710,
      "ape": 1711,
      "Ġmiss": 1712,
      "arn": 1713,
      "ĠIs": 1714,
      "Ġreal": 1715,
      "Ġdisc": 1716,
      "oop": 1717,
      "Ġperson": 1718,
      "Ġlar": 1719,
      "Ġart": 1720,
      "å¦Ī": 1721,
      "æĬ": 1722,
      "Ġcat": 1723,
      "Ġjullie": 1724,
      "Ġmoeten": 1725,
      "SIS": 1726,
      "Ġdifferent": 1727,
      "sel": 1728,
      "Ġstory": 1729,
      "ude": 1730,
      "wh": 1731,
      "Ġred": 1732,
      "Een": 1733,
      "Ġint": 1734,
      "Ã«": 1735,
      "Ġâ": 1736,
      "Ġfollow": 1737,
      "Ġged": 1738,
      "GMA": 1739,
      "Let": 1740,
      "cy": 1741,
      "Ġzien": 1742,
      "Ġsound": 1743,
      "EN": 1744,
      "Ġfeet": 1745,
      ".'": 1746,
      "Ġfall": 1747,
      "ift": 1748,
      "Ġeer": 1749,
      "åŃĲ": 1750,
      "kt": 1751,
      "éĥ½": 1752,
      "Ġhaving": 1753,
      "è¿ĺ": 1754,
      "uff": 1755,
      "Ġdep": 1756,
      "Ġbetween": 1757,
      "Ġlist": 1758,
      "cept": 1759,
      "ared": 1760,
      "ently": 1761,
      "Ġoh": 1762,
      "Nee": 1763,
      "Ġstud": 1764,
      "ama": 1765,
      "Ġchar": 1766,
      "itten": 1767,
      "tw": 1768,
      "ertain": 1769,
      "Ġmensen": 1770,
      "Ġlooked": 1771,
      "ics": 1772,
      "Ġleave": 1773,
      "Ġgetting": 1774,
      "most": 1775,
      "Ġbreak": 1776,
      "Ġwatch": 1777,
      "æ²¡": 1778,
      "Ġyear": 1779,
      "Ġind": 1780,
      "ined": 1781,
      "ines": 1782,
      "Ġnie": 1783,
      "çľĭ": 1784,
      "Ġtop": 1785,
      "ept": 1786,
      "Ġdec": 1787,
      "did": 1788,
      "osed": 1789,
      "ational": 1790,
      "Ġleg": 1791,
      "Ġpop": 1792,
      "Ġga": 1793,
      "omm": 1794,
      "vie": 1795,
      "Ġmus": 1796,
      "Ġsy": 1797,
      "iek": 1798,
      "Ġanswer": 1799,
      "æł": 1800,
      "eth": 1801,
      "Ġpict": 1802,
      "Ġterug": 1803,
      "Ġaut": 1804,
      "ä¹Ł": 1805,
      "Ġph": 1806,
      "Ġmaken": 1807,
      "Ġext": 1808,
      "fta": 1809,
      "ĠTom": 1810,
      "Ġgebruik": 1811,
      "Ġweg": 1812,
      "Ġhigh": 1813,
      "Ġfoot": 1814,
      "Ġdays": 1815,
      "Ġstay": 1816,
      "Ġpick": 1817,
      "Ġnumber": 1818,
      "Ġagainst": 1819,
      "ating": 1820,
      "innen": 1821,
      "Ġanim": 1822,
      "\",": 1823,
      "ield": 1824,
      "huh": 1825,
      "eef": 1826,
      "ched": 1827,
      "ĠSp": 1828,
      "ĠLe": 1829,
      "On": 1830,
      "chter": 1831,
      "EST": 1832,
      "ĠJohn": 1833,
      "ĠMummy": 1834,
      "æĪĳä»¬": 1835,
      "Ġtwee": 1836,
      "eng": 1837,
      "ĠSh": 1838,
      "ants": 1839,
      "Ġalleen": 1840,
      "Ġproble": 1841,
      "ĠChrist": 1842,
      "oke": 1843,
      "Ġair": 1844,
      "Ġhaven": 1845,
      "Ġ9": 1846,
      "DAD": 1847,
      "Ġeens": 1848,
      "ton": 1849,
      "Ġsix": 1850,
      "ual": 1851,
      "Ġheart": 1852,
      "ĠThere": 1853,
      "è·": 1854,
      "Ġkrij": 1855,
      "ĠCl": 1856,
      "Ġhafta": 1857,
      "ĠAs": 1858,
      "Ġhour": 1859,
      "ole": 1860,
      "Not": 1861,
      "Ġsil": 1862,
      "Ġten": 1863,
      "Ġtalking": 1864,
      "www": 1865,
      "aint": 1866,
      "Ġvert": 1867,
      "ustr": 1868,
      "Ġwild": 1869,
      "ully": 1870,
      "ither": 1871,
      "Ġtoday": 1872,
      "Ġblack": 1873,
      "Ġass": 1874,
      "æŃ": 1875,
      "cial": 1876,
      "vis": 1877,
      "ann": 1878,
      "Ġmee": 1879,
      "Ġgave": 1880,
      "Ġkomt": 1881,
      "omas": 1882,
      "ball": 1883,
      "Ġadd": 1884,
      "ĠBl": 1885,
      "Ja": 1886,
      "Hoe": 1887,
      "ä¼ļ": 1888,
      "Ġknew": 1889,
      "ips": 1890,
      "ader": 1891,
      "Ġmaking": 1892,
      "Ġrep": 1893,
      "iness": 1894,
      "Ġsorry": 1895,
      "ots": 1896,
      "çĿ": 1897,
      "Ġwhe": 1898,
      "Ġgez": 1899,
      "Ġchildren": 1900,
      "Ġalong": 1901,
      "ĠWhat": 1902,
      "å¾Ĺ": 1903,
      "zz": 1904,
      "åı¯": 1905,
      "Ġfil": 1906,
      "gy": 1907,
      "Ġdro": 1908,
      "dig": 1909,
      "mp": 1910,
      "Ġreturn": 1911,
      "ury": 1912,
      "ä¸º": 1913,
      "éĹ": 1914,
      "Ġzich": 1915,
      "ax": 1916,
      "Ġtijd": 1917,
      "Ġinst": 1918,
      "Ġready": 1919,
      "ected": 1920,
      "Ġcut": 1921,
      "Ġges": 1922,
      "Ġ10": 1923,
      "ready": 1924,
      "Ġmed": 1925,
      "orrow": 1926,
      "Ġcity": 1927,
      ",'": 1928,
      "cess": 1929,
      "Ġform": 1930,
      "ung": 1931,
      "Ġbecame": 1932,
      "Ġref": 1933,
      "olog": 1934,
      "son": 1935,
      "èĥ½": 1936,
      "bs": 1937,
      "ĠThen": 1938,
      "Ġprodu": 1939,
      "ATOR": 1940,
      "Ġlaat": 1941,
      "Thank": 1942,
      "Ġmove": 1943,
      "Ġsign": 1944,
      "My": 1945,
      "ctor": 1946,
      "Ġnoise": 1947,
      "org": 1948,
      "oog": 1949,
      "ESTIG": 1950,
      "Ġwhite": 1951,
      "INVESTIG": 1952,
      "INVESTIGATOR": 1953,
      "Be": 1954,
      "Ġkle": 1955,
      "ĠAf": 1956,
      "Ġkw": 1957,
      "alie": 1958,
      "Ġimp": 1959,
      "aring": 1960,
      "Ġfact": 1961,
      "Ġleven": 1962,
      "Ġum": 1963,
      "Ġwanted": 1964,
      "Ġborn": 1965,
      "urs": 1966,
      "Ġboys": 1967,
      "ä»Ģ": 1968,
      "read": 1969,
      "ern": 1970,
      "ä»Ģä¹Ī": 1971,
      "raag": 1972,
      "amer": 1973,
      "Ġhappened": 1974,
      "ĠNo": 1975,
      "Ġ199": 1976,
      "und": 1977,
      "Ġchair": 1978,
      "ĠUnited": 1979,
      "Ġsort": 1980,
      "Ġsaying": 1981,
      "Ġwonder": 1982,
      "Ġspeak": 1983,
      "Ġquest": 1984,
      "åĴ": 1985,
      "åĲİ": 1986,
      "ef": 1987,
      "Ġzeg": 1988,
      "Ch": 1989,
      "ĠAmerican": 1990,
      "æĹ¶": 1991,
      "Ġbegan": 1992,
      "Ħ¿": 1993,
      "Ġdel": 1994,
      "Ġvl": 1995,
      "ä»¥": 1996,
      "wards": 1997,
      "19": 1998,
      "Dit": 1999,
      "arl": 2000,
      "Ġlive": 2001,
      "Ġresp": 2002,
      "Ġtrain": 2003,
      "voor": 2004,
      "Ġdied": 2005,
      "gens": 2006,
      "off": 2007,
      "Ġcountry": 2008,
      "å¯¹": 2009,
      "enty": 2010,
      "Ġandere": 2011,
      "000": 2012,
      "eb": 2013,
      "Ġwasn": 2014,
      "bably": 2015,
      "ages": 2016,
      "Ġjaar": 2017,
      "Hey": 2018,
      "Ġbelieve": 2019,
      "æĸ": 2020,
      "å¤©": 2021,
      "ric": 2022,
      "ĠSc": 2023,
      "ĠWill": 2024,
      "Ġdri": 2025,
      "enn": 2026,
      "Okay": 2027,
      "ring": 2028,
      "vo": 2029,
      "Ġtown": 2030,
      "Ġwerk": 2031,
      "When": 2032,
      "ouse": 2033,
      "II": 2034,
      "open": 2035,
      "Ġincl": 2036,
      "Ġjou": 2037,
      "ä¸ĭ": 2038,
      "mb": 2039,
      "oes": 2040,
      "Ġthank": 2041,
      "éĿ": 2042,
      "Ġsince": 2043,
      "è¿ĩ": 2044,
      "oup": 2045,
      "Ġgi": 2046,
      "Ġecht": 2047,
      "å®¶": 2048,
      "Ġsun": 2049,
      "Ġsqu": 2050,
      "very": 2051,
      "Ġkomen": 2052,
      "Ġdoll": 2053,
      "anger": 2054,
      "OU": 2055,
      "Ġbring": 2056,
      "Ġposs": 2057,
      "Ġdef": 2058,
      "Ġtable": 2059,
      "Ġchurch": 2060,
      "ised": 2061,
      "ische": 2062,
      "Ġvis": 2063,
      "Ġstra": 2064,
      "ged": 2065,
      "----------------": 2066,
      "Ġalmost": 2067,
      "ĠPh": 2068,
      "aken": 2069,
      "oen": 2070,
      "Ġblij": 2071,
      "ific": 2072,
      "Ġbrought": 2073,
      "éģ": 2074,
      "Kom": 2075,
      "Ġson": 2076,
      "Ġtri": 2077,
      "Ġinv": 2078,
      "Ġmeet": 2079,
      "Ġbuild": 2080,
      "Ġstarted": 2081,
      "Ġlie": 2082,
      "ederland": 2083,
      "Ġeverything": 2084,
      "ction": 2085,
      "Ġfriends": 2086,
      "ium": 2087,
      "Ġsent": 2088,
      "use": 2089,
      "alt": 2090,
      "ooit": 2091,
      "Ġbur": 2092,
      "Ġheel": 2093,
      "Ġmatter": 2094,
      "ery": 2095,
      "ellow": 2096,
      "ese": 2097,
      "Ġfloor": 2098,
      "çĪ": 2099,
      "Ġconf": 2100,
      "room": 2101,
      "ained": 2102,
      "åĳ¢": 2103,
      "Ġcoll": 2104,
      "Ġteam": 2105,
      "Ġbrother": 2106,
      "Ġgener": 2107,
      "aces": 2108,
      "aid": 2109,
      "aur": 2110,
      "Ġhot": 2111,
      "Ġpresent": 2112,
      "ï¿½ï¿½": 2113,
      "Ġhele": 2114,
      "ĠAt": 2115,
      "Ġoffic": 2116,
      "Ġed": 2117,
      "ivers": 2118,
      "Ġwhole": 2119,
      "ison": 2120,
      "Ġbeaut": 2121,
      "ĠRe": 2122,
      "ives": 2123,
      "Ġev": 2124,
      "Ġplan": 2125,
      "Ġwerd": 2126,
      "Ġdead": 2127,
      "tern": 2128,
      "Ġsim": 2129,
      "more": 2130,
      "Mm": 2131,
      "åĦ¿": 2132,
      "ander": 2133,
      "oorden": 2134,
      "ĠMrs": 2135,
      "Ġduring": 2136,
      "ĠNederland": 2137,
      "ying": 2138,
      "eden": 2139,
      "Ġru": 2140,
      "ĠMiss": 2141,
      "Ġie": 2142,
      "Ġsub": 2143,
      "uid": 2144,
      "eds": 2145,
      "ĠAll": 2146,
      "Ã©n": 2147,
      "ming": 2148,
      "éĩĮ": 2149,
      "Then": 2150,
      "Ġactually": 2151,
      "Ġtrying": 2152,
      "Ġverd": 2153,
      "Ġhair": 2154,
      "Ġswe": 2155,
      "ards": 2156,
      "Ġcontin": 2157,
      "Ġtimes": 2158,
      "Ġmer": 2159,
      "Ġsat": 2160,
      "Ġ15": 2161,
      "Ġkon": 2162,
      "Ġcertain": 2163,
      "ara": 2164,
      "è°": 2165,
      "ones": 2166,
      "äºĭ": 2167,
      "Ġfood": 2168,
      "Where": 2169,
      "Ġpretty": 2170,
      "Ġfamily": 2171,
      "ĠSch": 2172,
      "onden": 2173,
      "Ġtoch": 2174,
      "ĠFrank": 2175,
      "èĩ": 2176,
      "see": 2177,
      "è¿Ļä¸ª": 2178,
      "Ġgek": 2179,
      "Ġalready": 2180,
      "Ġinterest": 2181,
      "åº": 2182,
      "Ġwoman": 2183,
      "Ġcur": 2184,
      "ize": 2185,
      "ĠHow": 2186,
      "Ġgame": 2187,
      "Ġbar": 2188,
      "ider": 2189,
      "anc": 2190,
      "ains": 2191,
      "Ġwrong": 2192,
      "fect": 2193,
      "è¡": 2194,
      "ement": 2195,
      "iding": 2196,
      "Ġlik": 2197,
      "Ġexc": 2198,
      "bed": 2199,
      "Ġaw": 2200,
      "ouch": 2201,
      "Mr": 2202,
      "oth": 2203,
      "Ġzelf": 2204,
      "Ġstaat": 2205,
      "Ġgem": 2206,
      "Ġ17": 2207,
      "Ġbear": 2208,
      "ron": 2209,
      "Ġmusic": 2210,
      "çĿĢ": 2211,
      "Ġclose": 2212,
      "Ġelk": 2213,
      "oel": 2214,
      "ities": 2215,
      "Ġcomes": 2216,
      "Ġunderstand": 2217,
      "inner": 2218,
      "Ġalt": 2219,
      "got": 2220,
      "ĠQ": 2221,
      "Ġseemed": 2222,
      "æĥ³": 2223,
      "illy": 2224,
      "Ġhum": 2225,
      "Ġgirls": 2226,
      "Ġwouldn": 2227,
      "Ġnet": 2228,
      "Ġdou": 2229,
      "ĠPr": 2230,
      "Ġlost": 2231,
      "Ġserv": 2232,
      "ides": 2233,
      "Ġturned": 2234,
      "Ġsong": 2235,
      "Ġtea": 2236,
      "itting": 2237,
      "Ġoften": 2238,
      "Ġfuck": 2239,
      "Ġnooit": 2240,
      "ja": 2241,
      "ĠZe": 2242,
      "Ġexpl": 2243,
      "ĠThomas": 2244,
      "zelf": 2245,
      "Ġfore": 2246,
      "Ġeight": 2247,
      "ilt": 2248,
      "ĠStates": 2249,
      "Ġpicture": 2250,
      "lo": 2251,
      "Ġsever": 2252,
      "Ġeas": 2253,
      "Ġpoor": 2254,
      "Ġminute": 2255,
      "rijk": 2256,
      "Ġbehind": 2257,
      "Ġwood": 2258,
      "Ġjob": 2259,
      "Ġshort": 2260,
      "ids": 2261,
      "iful": 2262,
      "ient": 2263,
      "Ģ¢": 2264,
      "Ġcolor": 2265,
      "Ġgreen": 2266,
      "ĠOn": 2267,
      "Ġparty": 2268,
      "Ġprobably": 2269,
      "Ġpiece": 2270,
      "iam": 2271,
      "ox": 2272,
      "Ġcup": 2273,
      "Ġfull": 2274,
      "Ġtaken": 2275,
      "Ġpat": 2276,
      "aim": 2277,
      "haps": 2278,
      "Ġbird": 2279,
      "ized": 2280,
      "Mummy": 2281,
      "Ġve": 2282,
      "ped": 2283,
      "Ġ198": 2284,
      "ital": 2285,
      "gel": 2286,
      "ises": 2287,
      "ĠX": 2288,
      "ott": 2289,
      "Ġmeans": 2290,
      "Ġcompl": 2291,
      "Ġorder": 2292,
      "amed": 2293,
      "bij": 2294,
      "Ġquick": 2295,
      "Ġmonth": 2296,
      "Ġeff": 2297,
      "å½": 2298,
      "Ġinform": 2299,
      "Ġhund": 2300,
      "æ°": 2301,
      "éĢ": 2302,
      "Ġhundred": 2303,
      "eeft": 2304,
      "Ġdark": 2305,
      "airs": 2306,
      "Ġtoe": 2307,
      "Ġju": 2308,
      "ussen": 2309,
      "Ġdeath": 2310,
      "van": 2311,
      "Ġzw": 2312,
      "Ġblue": 2313,
      "ĠGe": 2314,
      "ha": 2315,
      "mon": 2316,
      "ator": 2317,
      "Ġmouth": 2318,
      "aren": 2319,
      "Ġpay": 2320,
      "ober": 2321,
      "Ġgiven": 2322,
      "ks": 2323,
      "çĽ": 2324,
      "Ġes": 2325,
      "Who": 2326,
      "Ġprom": 2327,
      "Ġnodig": 2328,
      "Ġidea": 2329,
      "Al": 2330,
      "Ġpast": 2331,
      "ĠWhen": 2332,
      "ĠSo": 2333,
      "Look": 2334,
      "just": 2335,
      "æĦ": 2336,
      "Ġeng": 2337,
      "Ġtek": 2338,
      "Ġhope": 2339,
      "ĠDaddy": 2340,
      "Ġ12": 2341,
      "ä¸Ģä¸ª": 2342,
      "cher": 2343,
      "ĠEr": 2344,
      "Ġrecord": 2345,
