{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "，",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "。",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "、",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "！",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "？",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "；",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "「",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "」",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "（",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "）",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "《",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "》",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "【",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "】",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "，": 5,
      "。": 6,
      "、": 7,
      "！": 8,
      "？": 9,
      "：": 10,
      "；": 11,
      "「": 12,
      "」": 13,
      "（": 14,
      "）": 15,
      "《": 16,
      "》": 17,
      "【": 18,
      "】": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "ċ": 219,
      "Č": 220,
      "č": 221,
      "Ď": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "Ģ": 242,
      "ģ": 243,
      "Ĥ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "Ĭ": 252,
      "ĭ": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĳ": 259,
      "Ĵ": 260,
      "ĵ": 261,
      "Ķ": 262,
      "ķ": 263,
      "ĸ": 264,
      "Ĺ": 265,
      "ĺ": 266,
      "Ļ": 267,
      "ļ": 268,
      "Ľ": 269,
      "ľ": 270,
      "Ŀ": 271,
      "ŀ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "Ġt": 276,
      "he": 277,
      "Ġa": 278,
      "in": 279,
      "en": 280,
      "Ġw": 281,
      "er": 282,
      "Ġthe": 283,
      "Ġs": 284,
      "ou": 285,
      "Ġo": 286,
      "re": 287,
      "at": 288,
      "an": 289,
      "Ġd": 290,
      "Ġb": 291,
      "Ġm": 292,
      "is": 293,
      "it": 294,
      "on": 295,
      "Ġh": 296,
      "Ġc": 297,
      "or": 298,
      "ing": 299,
      "ar": 300,
      "ed": 301,
      "ll": 302,
      "Ġf": 303,
      "nd": 304,
      "Ġg": 305,
      "es": 306,
      "Ġto": 307,
      "Ġp": 308,
      "Ġth": 309,
      "Ġn": 310,
      "Ġl": 311,
      "OT": 312,
      "Ġy": 313,
      "MOT": 314,
      "et": 315,
      "as": 316,
      "Ġhe": 317,
      "Ġin": 318,
      "Ġand": 319,
      "Ġof": 320,
      "Ġyou": 321,
      "om": 322,
      "CH": 323,
      "CHI": 324,
      "el": 325,
      "ot": 326,
      "ĠI": 327,
      "ow": 328,
      "Ġ.": 329,
      "'s": 330,
      "Ġv": 331,
      "ic": 332,
      "al": 333,
      "Ġe": 334,
      "Ġon": 335,
      "le": 336,
      "Ġis": 337,
      "st": 338,
      "Ġit": 339,
      "ad": 340,
      "ay": 341,
      "ve": 342,
      "id": 343,
      "ig": 344,
      "Ġk": 345,
      "Ġbe": 346,
      "Ġthat": 347,
      "oo": 348,
      "ch": 349,
      "ij": 350,
      "Ġu": 351,
      "Ġwas": 352,
      "Ġde": 353,
      "ut": 354,
      "hat": 355,
      "ld": 356,
      "ent": 357,
      "am": 358,
      "im": 359,
      "Ġj": 360,
      "Ġst": 361,
      "se": 362,
      "ie": 363,
      "Ġre": 364,
      "and": 365,
      "..": 366,
      "Ġr": 367,
      "ver": 368,
      "ir": 369,
      "Ġdo": 370,
      "Ġwe": 371,
      "'t": 372,
      "ĠT": 373,
      "ht": 374,
      "Ġz": 375,
      "ke": 376,
      "ac": 377,
      "ion": 378,
      "Ġfor": 379,
      "ĠS": 380,
      "ur": 381,
      "Ġme": 382,
      "Ġha": 383,
      "ĠA": 384,
      "out": 385,
      "ĠM": 386,
      "il": 387,
      "ith": 388,
      "all": 389,
      "ro": 390,
      "ter": 391,
      "Ġwith": 392,
      "her": 393,
      "ly": 394,
      "Ġan": 395,
      "ight": 396,
      "ĠH": 397,
      "ĠB": 398,
      "ea": 399,
      "ill": 400,
      "ĠC": 401,
      "Ġas": 402,
      "ee": 403,
      "Ġgo": 404,
      "ome": 405,
      "Ġwh": 406,
      "un": 407,
      "if": 408,
      "ag": 409,
      "aar": 410,
      "ant": 411,
      "Ġat": 412,
      "Ġnot": 413,
      "ĠD": 414,
      "op": 415,
      "ould": 416,
      "ce": 417,
      "Ġen": 418,
      "ct": 419,
      "Ġ,": 420,
      "Ġmo": 421,
      "Ġhave": 422,
      "Ġthis": 423,
      "ell": 424,
      "ra": 425,
      "us": 426,
      "um": 427,
      "Ġal": 428,
      "ust": 429,
      "Ġhis": 430,
      "ol": 431,
      "here": 432,
      "Ġ\"": 433,
      "Ġsh": 434,
      "ri": 435,
      "ak": 436,
      "ers": 437,
      "Ġkn": 438,
      "Ġare": 439,
      "est": 440,
      "Ġall": 441,
      "ook": 442,
      "Ġje": 443,
      "Ġeen": 444,
      "ĠP": 445,
      "th": 446,
      "Ġli": 447,
      "ĠW": 448,
      "Ġ1": 449,
      "Ġthey": 450,
      "Ġhad": 451,
      "Ġhet": 452,
      "ere": 453,
      "oor": 454,
      "ap": 455,
      "Ġone": 456,
      "Ġne": 457,
      "ain": 458,
      "Ġup": 459,
      "ĠG": 460,
      "Ġher": 461,
      "iet": 462,
      "Ġthere": 463,
      "Ġcan": 464,
      "ul": 465,
      "Ġno": 466,
      "our": 467,
      "Ġfr": 468,
      "ind": 469,
      "Ġyour": 470,
      "em": 471,
      "Ġknow": 472,
      "...": 473,
      "Ġver": 474,
      "Ġso": 475,
      "ard": 476,
      "ood": 477,
      "Ġvan": 478,
      "ĠThe": 479,
      "ab": 480,
      "eah": 481,
      "Ġ?": 482,
      "ik": 483,
      "ĠL": 484,
      "Ġwhat": 485,
      "Ġshe": 486,
      "ĠN": 487,
      "Ġdon": 488,
      "Ġop": 489,
      "ven": 490,
      "xx": 491,
      "au": 492,
      "ĠJ": 493,
      "Ġpl": 494,
      "IN": 495,
      "Ġ'": 496,
      "oug": 497,
      "Ġmy": 498,
      "end": 499,
      "Ġch": 500,
      "ĠF": 501,
      "Ġwor": 502,
      "art": 503,
      "ĠE": 504,
      "hen": 505,
      "Ġhim": 506,
      "ist": 507,
      "ack": 508,
      "Ġor": 509,
      "ĠR": 510,
      "Ġsa": 511,
      "pp": 512,
      "ink": 513,
      "Ġout": 514,
      "ry": 515,
      "os": 516,
      "ast": 517,
      "ation": 518,
      "ge": 519,
      "Ġfrom": 520,
      "Ġbut": 521,
      "ck": 522,
      "ess": 523,
      "Ġab": 524,
      "Ġge": 525,
      "AT": 526,
      "Ġte": 527,
      "INV": 528,
      "Ġer": 529,
      "oh": 530,
      "Ġsp": 531,
      "ake": 532,
      "Ġlike": 533,
      "Ġ2": 534,
      "ong": 535,
      "Ġby": 536,
      "'re": 537,
      "ijn": 538,
      "Ġwere": 539,
      "Ġget": 540,
      "Ġsu": 541,
      "The": 542,
      "ame": 543,
      "You": 544,
      "ound": 545,
      "Ġdat": 546,
      "qu": 547,
      "ä¸": 548,
      "Ġcom": 549,
      "ich": 550,
      "res": 551,
      "Ġthem": 552,
      "one": 553,
      "Ġsee": 554,
      "ok": 555,
      "no": 556,
      "itt": 557,
      "ĠO": 558,
      "ond": 559,
      "Ġse": 560,
      "Ġniet": 561,
      "Ġ(": 562,
      "--": 563,
      "own": 564,
      "Ġman": 565,
      "you": 566,
      "Ġdid": 567,
      "what": 568,
      "od": 569,
      "Ġle": 570,
      "Ġover": 571,
      ".\"": 572,
      "'m": 573,
      "ally": 574,
      "Ġsome": 575,
      "Ġcon": 576,
      "Ġex": 577,
      "Ġabout": 578,
      "ft": 579,
      "ber": 580,
      "FAT": 581,
      "Ġgot": 582,
      "ort": 583,
      "ang": 584,
      "Ġpro": 585,
      "ore": 586,
      "na": 587,
      "ive": 588,
      "Ġwant": 589,
      "ies": 590,
      "ep": 591,
      "are": 592,
      "Ik": 593,
      "Ġtw": 594,
      "Ġlook": 595,
      "ick": 596,
      "Ġthink": 597,
      "'ll": 598,
      "Ġhere": 599,
      "].": 600,
      "Ġsaid": 601,
      "Ġik": 602,
      "Ġwould": 603,
      "ine": 604,
      "ect": 605,
      "ice": 606,
      "Ġar": 607,
      "ough": 608,
      "Ġwho": 609,
      "Ġjust": 610,
      "Ġbo": 611,
      "ate": 612,
      "yeah": 613,
      "ide": 614,
      "ĠK": 615,
      "den": 616,
      "ime": 617,
      "Ġus": 618,
      "Ġif": 619,
      "Ġwill": 620,
      "Ġwat": 621,
      "oe": 622,
      "ru": 623,
      "ank": 624,
      "Ġthen": 625,
      "Ġwhen": 626,
      "Ġaf": 627,
      "ous": 628,
      "nt": 629,
      "Ġany": 630,
      "Ġbl": 631,
      "we": 632,
      "Ġbr": 633,
      "hing": 634,
      "cht": 635,
      "Ġnow": 636,
      "gen": 637,
      "Ġmet": 638,
      "to": 639,
      "other": 640,
      "ijk": 641,
      "ther": 642,
      "Ġsay": 643,
      "de": 644,
      "Ġvoor": 645,
      "ĠHe": 646,
      "Ġright": 647,
      "that": 648,
      "Ġbeen": 649,
      "ure": 650,
      "Ġag": 651,
      "ier": 652,
      "Ġ19": 653,
      "ip": 654,
      "Ġze": 655,
      "Ġcl": 656,
      "way": 657,
      ",\"": 658,
      "Ġwhich": 659,
      "Ġdown": 660,
      "ose": 661,
      "Ġ20": 662,
      "'ve": 663,
      "ire": 664,
      "Ġals": 665,
      "be": 666,
      "Ġtheir": 667,
      "Ġgr": 668,
      "ite": 669,
      "ree": 670,
      "It": 671,
      "ittle": 672,
      "We": 673,
      "xxx": 674,
      "Ġzijn": 675,
      "Ġfe": 676,
      "ity": 677,
      "ĠIt": 678,
      "Ġtime": 679,
      "Ġmore": 680,
      "Ġoff": 681,
      "ause": 682,
      "Ġhas": 683,
      "Ġback": 684,
      "ace": 685,
      "Ġ[": 686,
      "Ġlittle": 687,
      "Ġcould": 688,
      "Ġgoing": 689,
      "ish": 690,
      "Ġput": 691,
      "Ġgood": 692,
      "äº": 693,
      "He": 694,
      "iv": 695,
      "ull": 696,
      "Ġlo": 697,
      "elf": 698,
      "Ġheb": 699,
      "ens": 700,
      "Ġvery": 701,
      "ff": 702,
      "ia": 703,
      "ild": 704,
      "Ġother": 705,
      "ings": 706,
      "reat": 707,
      "Ġpe": 708,
      "aat": 709,
      "Ġpr": 710,
      "ass": 711,
      "ĠV": 712,
      "ze": 713,
      "Ġ...": 714,
      "Ġqu": 715,
      "ars": 716,
      "AR": 717,
      "my": 718,
      "age": 719,
      "nder": 720,
      "Ġtwo": 721,
      "cause": 722,
      "orn": 723,
      "pl": 724,
      "ian": 725,
      "che": 726,
      "Ġdie": 727,
      "the": 728,
      "Ġever": 729,
      "ken": 730,
      "Ġtr": 731,
      "What": 732,
      "çļ": 733,
      "ade": 734,
      "Ġel": 735,
      "yes": 736,
      "iss": 737,
      "çļĦ": 738,
      "Ġro": 739,
      "Ġplay": 740,
      "urn": 741,
      "alk": 742,
      "And": 743,
      "ble": 744,
      "aug": 745,
      "Ġco": 746,
      "ud": 747,
      "ĠSt": 748,
      "Ġbet": 749,
      "ä»": 750,
      "ople": 751,
      "per": 752,
      "ment": 753,
      "hy": 754,
      "ĠCh": 755,
      "Ġinto": 756,
      "ary": 757,
      "mer": 758,
      "ord": 759,
      "irst": 760,
      "ase": 761,
      "Ġaan": 762,
      "eld": 763,
      "ĠU": 764,
      "Ġagain": 765,
      "av": 766,
      "omet": 767,
      "pt": 768,
      "Ġcome": 769,
      "ought": 770,
      "Ġfl": 771,
      "ount": 772,
      "act": 773,
      "Ġsch": 774,
      "ans": 775,
      "ne": 776,
      "æĪ": 777,
      "og": 778,
      "ied": 779,
      "Ġway": 780,
      "Ġom": 781,
      "ĠIn": 782,
      "ance": 783,
      "aan": 784,
      "Ġhand": 785,
      "Ġpeople": 786,
      "bl": 787,
      "uh": 788,
      "Ġday": 789,
      "ien": 790,
      "ue": 791,
      "sh": 792,
      "his": 793,
      "Ġhow": 794,
      "Ġwhere": 795,
      "Ġcall": 796,
      "Ġam": 797,
      "ark": 798,
      "ng": 799,
      "Oh": 800,
      "Ġmake": 801,
      "onna": 802,
      "cl": 803,
      "00": 804,
      "Ġwork": 805,
      "ely": 806,
      "Ġsc": 807,
      "Ġfirst": 808,
      "Ġwell": 809,
      "Ġxxx": 810,
      "No": 811,
      "ise": 812,
      "ach": 813,
      "ty": 814,
      "Ġtoo": 815,
      "Ġpart": 816,
      "ool": 817,
      "Ġuit": 818,
      "ho": 819,
      "ile": 820,
      "Yeah": 821,
      "Ġmu": 822,
      "ä½": 823,
      "Ġgonna": 824,
      "Ġ-": 825,
      "te": 826,
      "è¿": 827,
      "Ġafter": 828,
      "ug": 829,
      "Ġdoes": 830,
      "fore": 831,
      "æĪĳ": 832,
      "Ġye": 833,
      "int": 834,
      "land": 835,
      "wn": 836,
      "Ġthr": 837,
      "ĠDe": 838,
      "air": 839,
      "Ġsomet": 840,
      "Ġpre": 841,
      "Ġad": 842,
      "je": 843,
      "Ġonly": 844,
      "Ġtell": 845,
      "Ġtake": 846,
      "orm": 847,
      "hed": 848,
      "Ġsl": 849,
      "self": 850,
      "eren": 851,
      "ost": 852,
      "Ġun": 853,
      "Ġcar": 854,
      "uck": 855,
      "Ġmade": 856,
      "do": 857,
      "Ġour": 858,
      "ather": 859,
      "ved": 860,
      "ress": 861,
      "hm": 862,
      "æĺ": 863,
      "cc": 864,
      "ob": 865,
      "ek": 866,
      "Ġevery": 867,
      "Ġshould": 868,
      "Ġlet": 869,
      "ĠFr": 870,
      "Ġneed": 871,
      "able": 872,
      "ving": 873,
      "ert": 874,
      "ath": 875,
      "ys": 876,
      "Ġdoor": 877,
      "ouse": 878,
      "ated": 879,
      "red": 880,
      "Ġthan": 881,
      "Ġsm": 882,
      "Ġthese": 883,
      "ady": 884,
      "ew": 885,
      "Ġzo": 886,
      "ory": 887,
      "That": 888,
      "ict": 889,
      "Ġmuch": 890,
      "riend": 891,
      "ting": 892,
      "But": 893,
      "Ġword": 894,
      "Ġeven": 895,
      "okay": 896,
      "Ġ!": 897,
      "oll": 898,
      "ife": 899,
      "Ġper": 900,
      "iz": 901,
      "where": 902,
      "get": 903,
      "rij": 904,
      "Ġlong": 905,
      "unn": 906,
      "Ġmaar": 907,
      "als": 908,
      "?\"": 909,
      "Ġim": 910,
      "ls": 911,
      "man": 912,
      "der": 913,
      "ER": 914,
      "Ġbel": 915,
      "ci": 916,
      "thing": 917,
      "ah": 918,
      "Ġdis": 919,
      "Ġalso": 920,
      "Ġ3": 921,
      "æĺ¯": 922,
      "there": 923,
      "ĠY": 924,
      "inn": 925,
      "Ġhel": 926,
      "Ã©": 927,
      "Ġapp": 928,
      "Well": 929,
      "Ġhapp": 930,
      "Ġnaar": 931,
      "Ġdr": 932,
      "Ġaway": 933,
      "Ġbu": 934,
      "Ġbefore": 935,
      "ions": 936,
      "Ġdidn": 937,
      "ave": 938,
      "ons": 939,
      "Ġmoet": 940,
      "ater": 941,
      "Ġbig": 942,
      "ten": 943,
      "Ġbeg": 944,
      "Ġmak": 945,
      "Ġwent": 946,
      "ock": 947,
      "Ġunder": 948,
      "iff": 949,
      "Ġwr": 950,
      "Ġsec": 951,
      "ward": 952,
      "day": 953,
      "Het": 954,
      "Ġbecause": 955,
      "Ġsomething": 956,
      "Ġgir": 957,
      "Ġdan": 958,
      "ves": 959,
      "Ġold": 960,
      "ix": 961,
      "Ġcomp": 962,
      "Ġgu": 963,
      "amp": 964,
      "Ġcame": 965,
      "ful": 966,
      "äºĨ": 967,
      "Ġrem": 968,
      "Ġreally": 969,
      "ä½ł": 970,
      "'d": 971,
      "een": 972,
      "ody": 973,
      "----": 974,
      "Ġmay": 975,
      "Ġact": 976,
      "Ġben": 977,
      "Ġgreat": 978,
      "Ġhij": 979,
      "Ġwater": 980,
      "å¤": 981,
      "Je": 982,
      "aal": 983,
      "eg": 984,
      "Ġcont": 985,
      "kay": 986,
      "up": 987,
      "sp": 988,
      "Ġwel": 989,
      "right": 990,
      "In": 991,
      "Ġnever": 992,
      "aw": 993,
      "å°": 994,
      "æľ": 995,
      "anna": 996,
      "Ġbij": 997,
      "Ġkind": 998,
      "De": 999,
      "Ġtalk": 1000,
      "ĠMr": 1001,
      "ail": 1002,
      "oot": 1003,
      "Ġthree": 1004,
      "ors": 1005,
      "old": 1006,
      "Ġhead": 1007,
      "ious": 1008,
      "åĲ": 1009,
      "ign": 1010,
      "Ġcr": 1011,
      "ä¹": 1012,
      "Ġhelp": 1013,
      "les": 1014,
      "Ġmean": 1015,
      "ĠZ": 1016,
      "Ġmany": 1017,
      "ence": 1018,
      "Ġdoing": 1019,
      "aak": 1020,
      "look": 1021,
      "ried": 1022,
      "aby": 1023,
      "but": 1024,
      "Ġter": 1025,
      "PAR": 1026,
      "Ġthose": 1027,
      "Ġwer": 1028,
      "Ġask": 1029,
      "!\"": 1030,
      "åı": 1031,
      "Ġmin": 1032,
      "Ġthrough": 1033,
      "iver": 1034,
      "ste": 1035,
      "Ġ_": 1036,
      "elijk": 1037,
      "dy": 1038,
      "Ġlast": 1039,
      "Ġcomm": 1040,
      "Ġturn": 1041,
      "eep": 1042,
      "ult": 1043,
      "oint": 1044,
      "Ġser": 1045,
      "Ġbed": 1046,
      "Yes": 1047,
      "Ġthought": 1048,
      "Ġook": 1049,
      "Ġple": 1050,
      "oc": 1051,
      "Ġcalled": 1052,
      "ĠShe": 1053,
      "omen": 1054,
      "ub": 1055,
      "Ġ201": 1056,
      "igh": 1057,
      "Ġfind": 1058,
      "ä¸į": 1059,
      "Ġnog": 1060,
      "Ġtra": 1061,
      "ren": 1062,
      "Ġmust": 1063,
      "Ġhouse": 1064,
      "ä¸Ģ": 1065,
      "Ġstill": 1066,
      "Ġmen": 1067,
      "oss": 1068,
      "Ġnew": 1069,
      "Ġ4": 1070,
      "Ġkan": 1071,
      "Ġthing": 1072,
      "augh": 1073,
      "Ġwaar": 1074,
      "Ġhome": 1075,
      "Ġfound": 1076,
      "Ġbest": 1077,
      "So": 1078,
      "Ġnight": 1079,
      "Ġeat": 1080,
      "Ġgl": 1081,
      "Ġstart": 1082,
      "Ġits": 1083,
      "Ġbit": 1084,
      "acht": 1085,
      "Ġbook": 1086,
      "Ġdone": 1087,
      "ever": 1088,
      "Ġanother": 1089,
      "well": 1090,
      "ily": 1091,
      "SI": 1092,
      "Ġwon": 1093,
      "Wat": 1094,
      "Ġthings": 1095,
      "ened": 1096,
      "xt": 1097,
      "els": 1098,
      "wer": 1099,
      "ait": 1100,
      "oud": 1101,
      "Ġbot": 1102,
      "ates": 1103,
      "arl": 1104,
      "ĠAnd": 1105,
      "oy": 1106,
      "ents": 1107,
      "ps": 1108,
      "port": 1109,
      "can": 1110,
      "Ġwanna": 1111,
      "Ġwar": 1112,
      "ope": 1113,
      "ss": 1114,
      "ces": 1115,
      "eft": 1116,
      "ouw": 1117,
      "ben": 1118,
      "come": 1119,
      "Ġgive": 1120,
      "Ġsn": 1121,
      "ĠUn": 1122,
      "Ġhier": 1123,
      "ummy": 1124,
      "Ġmost": 1125,
      "eel": 1126,
      "ont": 1127,
      "Ġmight": 1128,
      "Ġinter": 1129,
      "Ġchild": 1130,
      "Ġshow": 1131,
      "ister": 1132,
      "Ġcount": 1133,
      "Ġlea": 1134,
      "Ġname": 1135,
      "Ġboy": 1136,
      "unt": 1137,
      "Ġche": 1138,
      "Ġrec": 1139,
      "ĠThey": 1140,
      "du": 1141,
      "ĠBr": 1142,
      "Ġdes": 1143,
      "They": 1144,
      "Ġtak": 1145,
      "Ġheeft": 1146,
      "Ġown": 1147,
      "ms": 1148,
      "Ġdiff": 1149,
      "Ġsuch": 1150,
      "ember": 1151,
      "ually": 1152,
      "ange": 1153,
      "ief": 1154,
      "ye": 1155,
      "è¯": 1156,
      "Ġmom": 1157,
      "ET": 1158,
      "Ġyears": 1159,
      "Ġused": 1160,
      "Ġgoed": 1161,
      "imes": 1162,
      "Ġgen": 1163,
      "ale": 1164,
      "onder": 1165,
      "elen": 1166,
      "ele": 1167,
      "Ġfriend": 1168,
      "è¿Ļ": 1169,
      "oon": 1170,
      "Ġtry": 1171,
      "Dat": 1172,
      "ger": 1173,
      "ical": 1174,
      "åľ": 1175,
      "Ġstr": 1176,
      "Ġbaby": 1177,
      "Ġaround": 1178,
      "row": 1179,
      "let": 1180,
      "Ġhebben": 1181,
      "Ġlife": 1182,
      "Ġatt": 1183,
      "outh": 1184,
      "This": 1185,
      "Ġbeing": 1186,
      "ited": 1187,
      "Ġend": 1188,
      "Ġsle": 1189,
      "AN": 1190,
      "Ġplace": 1191,
      "Ġdit": 1192,
      "ition": 1193,
      "Ġcare": 1194,
      "Ġhu": 1195,
      "ijd": 1196,
      "oney": 1197,
      "Ġlot": 1198,
      "En": 1199,
      "Th": 1200,
      "med": 1201,
      "aughs": 1202,
      "Ġgirl": 1203,
      "ĠTh": 1204,
      "ince": 1205,
      "pe": 1206,
      "elt": 1207,
      "Ġmijn": 1208,
      "Ġcour": 1209,
      "There": 1210,
      "å®": 1211,
      "LD": 1212,
      "ways": 1213,
      "Ġisn": 1214,
      "Ġpres": 1215,
      "ins": 1216,
      "uk": 1217,
      "apt": 1218,
      "Ġbetter": 1219,
      "body": 1220,
      "over": 1221,
      "ww": 1222,
      "Ġschool": 1223,
      "Ġsame": 1224,
      "eer": 1225,
      "Ġhem": 1226,
      "uss": 1227,
      "Ġbre": 1228,
      "¿½": 1229,
      "uur": 1230,
      "Ġwil": 1231,
      "Ġwhile": 1232,
      "ĠAl": 1233,
      "hes": 1234,
      "men": 1235,
      "ï¿½": 1236,
      "arly": 1237,
      "uit": 1238,
      "Ġgeen": 1239,
      "Ġmat": 1240,
      "orry": 1241,
      "vel": 1242,
      "Ġfar": 1243,
      "so": 1244,
      "mhm": 1245,
      "ations": 1246,
      "Ġhard": 1247,
      "Ġreg": 1248,
      "ib": 1249,
      "ph": 1250,
      "ĠBut": 1251,
      "åĪ": 1252,
      "Ġsupp": 1253,
      "Ġfour": 1254,
      "ingen": 1255,
      "Ġpers": 1256,
      "Ġpol": 1257,
      "ĠAmer": 1258,
      "side": 1259,
      "led": 1260,
      "She": 1261,
      "ST": 1262,
      "aten": 1263,
      "Ġmon": 1264,
      "Ġnum": 1265,
      "Ġ5": 1266,
      "Ġset": 1267,
      "app": 1268,
      "Ġcol": 1269,
      "ende": 1270,
      "addy": 1271,
      "Ġsure": 1272,
      "Ġhal": 1273,
      "Ġfeel": 1274,
      "ird": 1275,
      "Ġfam": 1276,
      "Ġkeep": 1277,
      "ĠEng": 1278,
      "Ġwhy": 1279,
      "Ġfin": 1280,
      "Ġmother": 1281,
      "gg": 1282,
      "gr": 1283,
      "Ġvo": 1284,
      "Ġbus": 1285,
      "Ġanything": 1286,
      "),": 1287,
      "ower": 1288,
      "me": 1289,
      "ãĢ": 1290,
      "ced": 1291,
      "ike": 1292,
      "ĠYou": 1293,
      "arn": 1294,
      "Ġsw": 1295,
      "Ġnext": 1296,
      "Ġmeer": 1297,
      "Ġhun": 1298,
      "ican": 1299,
      "Ġalways": 1300,
      "å¥": 1301,
      "Ġland": 1302,
      "Ġopen": 1303,
      "Ġstop": 1304,
      "Ġtold": 1305,
      "ove": 1306,
      "Ġleft": 1307,
      "Ġonder": 1308,
      "ness": 1309,
      "Ġelse": 1310,
      ".]": 1311,
      "Ġ200": 1312,
      "br": 1313,
      "CHILD": 1314,
      "æĿ": 1315,
      "ident": 1316,
      ").": 1317,
      "this": 1318,
      "pr": 1319,
      "ple": 1320,
      "laughs": 1321,
      "Ġminut": 1322,
      "Ġsit": 1323,
      "Ġroom": 1324,
      "ial": 1325,
      "ann": 1326,
      "åħ": 1327,
      "az": 1328,
      "urt": 1329,
      "Ġtook": 1330,
      "Ġdeze": 1331,
      "Ġsaw": 1332,
      "If": 1333,
      "aught": 1334,
      "AD": 1335,
      "St": 1336,
      "Ġlove": 1337,
      "Ġunt": 1338,
      "How": 1339,
      "TAR": 1340,
      "Ġdoesn": 1341,
      "ret": 1342,
      "oun": 1343,
      "Ġcle": 1344,
      "GET": 1345,
      "Ġbro": 1346,
      "Ġret": 1347,
      "ĠMar": 1348,
      "bru": 1349,
      "Ġacc": 1350,
      "Ġhaar": 1351,
      "\".": 1352,
      "Ġpu": 1353,
      "form": 1354,
      "Er": 1355,
      "TARGET": 1356,
      "Ġmil": 1357,
      "ãĢĤ": 1358,
      "Ġres": 1359,
      "vent": 1360,
      "Ġdaar": 1361,
      "eder": 1362,
      "Ġexp": 1363,
      "she": 1364,
      "Ġnice": 1365,
      "Ġlooks": 1366,
      "ream": 1367,
      "ĠGod": 1368,
      "oord": 1369,
      "ĠThis": 1370,
      "ec": 1371,
      "icht": 1372,
      "Ġob": 1373,
      "eak": 1374,
      "ows": 1375,
      "ä¸ª": 1376,
      "Ġyes": 1377,
      "Ġyeah": 1378,
      "ote": 1379,
      "Ġwordt": 1380,
      "Ġnu": 1381,
      "ige": 1382,
      "Ġpass": 1383,
      "Ġrel": 1384,
      "Hij": 1385,
      "Ġac": 1386,
      "Ġ18": 1387,
      "Ġuse": 1388,
      "they": 1389,
      "MA": 1390,
      "now": 1391,
      "Ġvol": 1392,
      "Is": 1393,
      "Ġerm": 1394,
      "Ġthough": 1395,
      "Ġsur": 1396,
      "Ġweek": 1397,
      "Ġworden": 1398,
      "ets": 1399,
      "not": 1400,
      "put": 1401,
      "Ġokay": 1402,
      "mber": 1403,
      "All": 1404,
      "Ġseen": 1405,
      "Ġgaan": 1406,
      "ĠAn": 1407,
      "Ġside": 1408,
      "ished": 1409,
      "orning": 1410,
      "Ġenough": 1411,
      "Ġmar": 1412,
      "ject": 1413,
      "Ġdoen": 1414,
      "gether": 1415,
      "Ġtot": 1416,
      "Ġread": 1417,
      "Ġfather": 1418,
      "Do": 1419,
      "ta": 1420,
      "Ġgone": 1421,
      "Ġsays": 1422,
      "Ġ6": 1423,
      "OR": 1424,
      "gt": 1425,
      "Why": 1426,
      "Ġdist": 1427,
      "Ġpoint": 1428,
      "Ġyoung": 1429,
      "Ġkill": 1430,
      "stand": 1431,
      "enn": 1432,
      "Ġcons": 1433,
      "Ġball": 1434,
      "ster": 1435,
      "Ġstand": 1436,
      "ĠAr": 1437,
      "æľī": 1438,
      "ina": 1439,
      "ames": 1440,
      "Ġâ": 1441,
      "oof": 1442,
      "io": 1443,
      "Ġhor": 1444,
      "Ġmind": 1445,
      "Ġgoes": 1446,
      "rew": 1447,
      "mm": 1448,
      "Ġrest": 1449,
      "ased": 1450,
      "erent": 1451,
      "Ġlight": 1452,
      "ross": 1453,
      "go": 1454,
      "rist": 1455,
      "oman": 1456,
      "Ġknown": 1457,
      "Ġzou": 1458,
      "Ġwalk": 1459,
      "Ġpret": 1460,
      "how": 1461,
      "ump": 1462,
      "Ġuntil": 1463,
      "Ġhold": 1464,
      "ired": 1465,
      "Ze": 1466,
      "ures": 1467,
      "akes": 1468,
      "ters": 1469,
      "HE": 1470,
      "ohn": 1471,
      "Ġshall": 1472,
      "Ġworld": 1473,
      "Ġbeh": 1474,
      "ash": 1475,
      "Ġsk": 1476,
      "Ġcat": 1477,
      "åŃ": 1478,
      "who": 1479,
      "iets": 1480,
      "Ġcoming": 1481,
      "ork": 1482,
      "ieve": 1483,
      "agen": 1484,
      "åľ¨": 1485,
      "Ġmoney": 1486,
      "ches": 1487,
      "ered": 1488,
      "å°±": 1489,
      "Ġmorning": 1490,
      "Ġem": 1491,
      "Ġwind": 1492,
      "Ġsecond": 1493,
      "Ġhoe": 1494,
      "Ġeyes": 1495,
      "Ġfew": 1496,
      "Ġweet": 1497,
      "Ġwait": 1498,
      "orth": 1499,
      "Ġcourse": 1500,
      "Ġkl": 1501,
      "ĠInd": 1502,
      "Ġeach": 1503,
      "eter": 1504,
      "Ġjij": 1505,
      "Ġsmall": 1506,
      "vol": 1507,
      "Ġgra": 1508,
      "Ġface": 1509,
      "Ġmag": 1510,
      "Ġent": 1511,
      "Ġtogether": 1512,
      "Ġsing": 1513,
      "Ġplease": 1514,
      "any": 1515,
      "ker": 1516,
      "Ġ202": 1517,
      "ween": 1518,
      "irect": 1519,
      "Ġnothing": 1520,
      "Ġlater": 1521,
      "ries": 1522,
      "Ġfive": 1523,
      "of": 1524,
      "ational": 1525,
      "Ġid": 1526,
      "Ġonce": 1527,
      "ush": 1528,
      "Ġquite": 1529,
      "GMA": 1530,
      "uring": 1531,
      "ellow": 1532,
      "Ġdra": 1533,
      "Now": 1534,
      "Ġround": 1535,
      "ible": 1536,
      "Ġboth": 1537,
      "Ġupon": 1538,
      "bab": 1539,
      "tle": 1540,
      "ollow": 1541,
      "ĠGr": 1542,
      "Come": 1543,
      "Ġgaat": 1544,
      "Ġhalf": 1545,
      "Ġhear": 1546,
      "Ġkom": 1547,
      "Don": 1548,
      "Ġlar": 1549,
      "Ġasked": 1550,
      "ipp": 1551,
      "Ġtre": 1552,
      "Ġdog": 1553,
      "ä»¬": 1554,
      "reen": 1555,
      "Ġpie": 1556,
      "Ġbec": 1557,
      "Ġbent": 1558,
      "Ġste": 1559,
      "Ġdifferent": 1560,
      "OU": 1561,
      "ä»ĸ": 1562,
      "mand": 1563,
      "aut": 1564,
      "ane": 1565,
      "ma": 1566,
      "Ġ7": 1567,
      "Ġreal": 1568,
      "Ġsoon": 1569,
      "ullie": 1570,
      "bo": 1571,
      "åĳ": 1572,
      "une": 1573,
      "Ġlang": 1574,
      "ept": 1575,
      "Ġhimself": 1576,
      "Ġbox": 1577,
      "--------": 1578,
      "Ġtru": 1579,
      "aster": 1580,
      "Ġbad": 1581,
      "af": 1582,
      "cle": 1583,
      "Ġons": 1584,
      "Ġont": 1585,
      "HER": 1586,
      "Ġhands": 1587,
      "unnen": 1588,
      "Ġremember": 1589,
      "Ġsleep": 1590,
      "Ġnat": 1591,
      "Ġyear": 1592,
      "don": 1593,
      "Ġind": 1594,
      "EN": 1595,
      "wh": 1596,
      "ĥ½": 1597,
      "ĠÂ": 1598,
      "ics": 1599,
      "Ġpop": 1600,
      "its": 1601,
      "ines": 1602,
      "ama": 1603,
      "SIS": 1604,
      "Ġheard": 1605,
      "Ġbetween": 1606,
      "idd": 1607,
      "Ġyet": 1608,
      "ĠWe": 1609,
      "Waar": 1610,
      "Ġden": 1611,
      "jes": 1612,
      "Ġlooking": 1613,
      "aps": 1614,
      "Ġwithout": 1615,
      "ç»": 1616,
      "Ġfire": 1617,
      "uff": 1618,
      "ĠNew": 1619,
      "Ġperson": 1620,
      "lijk": 1621,
      "Ġred": 1622,
      "ants": 1623,
      "Ġsound": 1624,
      "Ġdec": 1625,
      "ats": 1626,
      "Ġhigh": 1627,
      "Ġnumber": 1628,
      "Ġcent": 1629,
      "huh": 1630,
      "ently": 1631,
      "most": 1632,
      "why": 1633,
      "Ġfall": 1634,
      "Ġgew": 1635,
      "ĠThere": 1636,
      "cept": 1637,
      "ape": 1638,
      "Ġchar": 1639,
      "Ġdisc": 1640,
      "ĠIs": 1641,
      "Ġma": 1642,
      "Ġanim": 1643,
      "zen": 1644,
      "ason": 1645,
      "Ġkunnen": 1646,
      "Ġmiss": 1647,
      "Ġagainst": 1648,
      "Ġmij": 1649,
      "Ġleg": 1650,
      "cy": 1651,
      "æī": 1652,
      "ling": 1653,
      "Let": 1654,
      "æĿ¥": 1655,
      "Ġbes": 1656,
      "Ġint": 1657,
      "eten": 1658,
      "Ġpap": 1659,
      "Ġdirect": 1660,
      "å¾": 1661,
      "Ġmus": 1662,
      "less": 1663,
      "Ġfollow": 1664,
      "Ġgetting": 1665,
      "urch": 1666,
      "ĠBe": 1667,
      "ined": 1668,
      "ĠSp": 1669,
      "ared": 1670,
      "Ġstud": 1671,
      "heid": 1672,
      "Als": 1673,
      "Ġpict": 1674,
      "Ġpar": 1675,
      "Ġmoment": 1676,
      "Ġlist": 1677,
      "atie": 1678,
      "Ġsix": 1679,
      "Ġstory": 1680,
      "Ġ8": 1681,
      "Ġpick": 1682,
      "\",": 1683,
      "ĠHet": 1684,
      "Ġhaving": 1685,
      "Ġveel": 1686,
      "ä¹Ī": 1687,
      "Ġfoot": 1688,
      "ball": 1689,
      "vie": 1690,
      "oed": 1691,
      "Ġdrink": 1692,
      "ating": 1693,
      "Ġart": 1694,
      "Ġdays": 1695,
      "æĹ": 1696,
      "Ġvers": 1697,
      "Ġdear": 1698,
      "osed": 1699,
      "Ġsy": 1700,
      "Ġgro": 1701,
      "ched": 1702,
      "Ġoh": 1703,
      "erd": 1704,
      "sel": 1705,
      "Ġair": 1706,
      "Ġtop": 1707,
      "racht": 1708,
      "Ġstay": 1709,
      "Ġwatch": 1710,
      "aptain": 1711,
      "Ġnear": 1712,
      "kt": 1713,
      "Ġdep": 1714,
      "Ġtoday": 1715,
      "Maar": 1716,
      "dat": 1717,
      "ĠJohn": 1718,
      "ĠSh": 1719,
      "ual": 1720,
      "Ġph": 1721,
      "Ġwanted": 1722,
      "Ġrun": 1723,
      "ertain": 1724,
      "Ġcity": 1725,
      "Ġmens": 1726,
      "cial": 1727,
      "åķ": 1728,
      "äºº": 1729,
      "Ġbreak": 1730,
      "ole": 1731,
      "by": 1732,
      "pen": 1733,
      "ĠUnited": 1734,
      "amen": 1735,
      "Ġleave": 1736,
      "uw": 1737,
      "ĠWhat": 1738,
      "Ġ199": 1739,
      "Ġheart": 1740,
      "Ġlooked": 1741,
      "omm": 1742,
      "Ġknew": 1743,
      "ield": 1744,
      "uth": 1745,
      "ĠKing": 1746,
      "Ġzal": 1747,
      "tw": 1748,
      "ular": 1749,
      "Ġblack": 1750,
      "çľ": 1751,
      "ĠNo": 1752,
      "aakt": 1753,
      "aint": 1754,
      "ustr": 1755,
      "åĽ": 1756,
      "ift": 1757,
      "Ġvind": 1758,
      "Ġcountry": 1759,
      "eth": 1760,
      "ĠAmerican": 1761,
      "Not": 1762,
      "fta": 1763,
      "igen": 1764,
      "Ġhebt": 1765,
      "Ġgave": 1766,
      "Ġgev": 1767,
      "itten": 1768,
      "Ġalong": 1769,
      "Ġchildren": 1770,
      "Ġhour": 1771,
      "My": 1772,
      "çĶ": 1773,
      "Ġfeet": 1774,
      "ots": 1775,
      "Ġborn": 1776,
      "Ġcut": 1777,
      "ready": 1778,
      "ĠChrist": 1779,
      "Ġsir": 1780,
      "Ġdied": 1781,
      "On": 1782,
      "did": 1783,
      "Ġans": 1784,
      "Ġmaking": 1785,
      "è¯´": 1786,
      "ĠAs": 1787,
      "Ġass": 1788,
      "vis": 1789,
      "Ġeer": 1790,
      "ĠJe": 1791,
      "Ġincl": 1792,
      "ither": 1793,
      "Ġvr": 1794,
      "éĤ": 1795,
      "Ġiets": 1796,
      "Ġhaven": 1797,
      "Ġgel": 1798,
      "bruik": 1799,
      "Ġmove": 1800,
      "iness": 1801,
      "oop": 1802,
      "Ġext": 1803,
      "ected": 1804,
      "ully": 1805,
      "Ġna": 1806,
      "Ġhappened": 1807,
      "Ġbecame": 1808,
      "Een": 1809,
      "Nee": 1810,
      "ung": 1811,
      "Ġsort": 1812,
      "Ġwhite": 1813,
      "Ġhafta": 1814,
      "Ġsorry": 1815,
      "mb": 1816,
      "Ġdri": 1817,
      "Ġtalking": 1818,
      "cess": 1819,
      "Ġsil": 1820,
      "Hey": 1821,
      "Ġjullie": 1822,
      "Ġstra": 1823,
      "sch": 1824,
      "zz": 1825,
      "ern": 1826,
      "ĠAf": 1827,
      "ton": 1828,
      "Ġproble": 1829,
      "Ġwonder": 1830,
      "Ġref": 1831,
      "cent": 1832,
      "Ġwhe": 1833,
      "éĤ£": 1834,
      "MOTHER": 1835,
      "very": 1836,
      "ĠBl": 1837,
      "Ġboys": 1838,
      "Ġready": 1839,
      "Ġimp": 1840,
      "Ġadd": 1841,
      "Be": 1842,
      "Ġweer": 1843,
      "Ġdro": 1844,
      "ax": 1845,
      "ĠCl": 1846,
      "Ġtegen": 1847,
      "Ġged": 1848,
      "ï¿½ï¿½": 1849,
      "Ġreturn": 1850,
      "Ġwild": 1851,
      "ison": 1852,
      "Ġrep": 1853,
      "Ġlive": 1854,
      "Thank": 1855,
      "Ġtrain": 1856,
      "Ġmoeten": 1857,
      "Ġsub": 1858,
      "An": 1859,
      "olog": 1860,
      "und": 1861,
      "Ġsign": 1862,
      "Ġanswer": 1863,
      "Ġfil": 1864,
      "ctor": 1865,
      "oke": 1866,
      "Ġeverything": 1867,
      "Ġbelieve": 1868,
      "Ġdel": 1869,
      "å¥½": 1870,
      "Ġson": 1871,
      "ury": 1872,
      "ey": 1873,
      "Ġ9": 1874,
      "ĠFrank": 1875,
      "ä¼": 1876,
      "ĠÂ·": 1877,
      "wards": 1878,
      "ader": 1879,
      "å¦": 1880,
      "Ġterug": 1881,
      "Ġstarted": 1882,
      "Ġtown": 1883,
      "Ġspe": 1884,
      "ric": 1885,
      "Ġteam": 1886,
      ".'": 1887,
      "Ġsaying": 1888,
      "ĠTom": 1889,
      "ages": 1890,
      "Ġzien": 1891,
      "ks": 1892,
      "Ġprodu": 1893,
      "Ġga": 1894,
      "Ġtri": 1895,
      "aces": 1896,
      "Ġinst": 1897,
      "Ġfact": 1898,
      "When": 1899,
      "Ġspeak": 1900,
      "aring": 1901,
      "ĠSc": 1902,
      "gy": 1903,
      "IG": 1904,
      "omas": 1905,
      "enty": 1906,
      "lish": 1907,
      "ction": 1908,
      "Ġsent": 1909,
      "Ã«": 1910,
      "Ġwhole": 1911,
      "ised": 1912,
      "Okay": 1913,
      "19": 1914,
      "Ġmed": 1915,
      "ives": 1916,
      "Ġ10": 1917,
      "LO": 1918,
      "oup": 1919,
      "ĠThen": 1920,
      "Ġweg": 1921,
      "orrow": 1922,
      "Ġdef": 1923,
      "Ġcur": 1924,
      "tern": 1925,
      "Ġnoise": 1926,
      "000": 1927,
      "Ġgener": 1928,
      "ude": 1929,
      "ĠAt": 1930,
      "Ġalmost": 1931,
      "Ġconf": 1932,
      "Ġsince": 1933,
      "read": 1934,
      "bably": 1935,
      "ĠSo": 1936,
      "||": 1937,
      "åķĬ": 1938,
      "Ġform": 1939,
      "ĠMummy": 1940,
      "Ġposs": 1941,
      "Ġbuild": 1942,
      "åİ": 1943,
      "Ġten": 1944,
      "Ġbrother": 1945,
      "ific": 1946,
      "Ġum": 1947,
      "Ġwasn": 1948,
      "ĠPr": 1949,
      "aur": 1950,
      "âĮ": 1951,
      "Ch": 1952,
      "ese": 1953,
      "ivers": 1954,
      "ids": 1955,
      "Ġbring": 1956,
      "Ġresp": 1957,
      "Ġdoll": 1958,
      "ĠQ": 1959,
      "iam": 1960,
      "ities": 1961,
      "Ġfloor": 1962,
      "Ġfamily": 1963,
      "Ġmatter": 1964,
      "Ġmensen": 1965,
      "Ġbegan": 1966,
      "Ġquest": 1967,
      "ged": 1968,
      "Ġpretty": 1969,
      "Ġtable": 1970,
      "Ġfood": 1971,
      "Ġchair": 1972,
      "innen": 1973,
      "Ġbeaut": 1974,
      "Ġtimes": 1975,
      "Mm": 1976,
      "Ġswe": 1977,
      "chter": 1978,
      "Ġnie": 1979,
      "use": 1980,
      "son": 1981,
      "ĠStates": 1982,
      "Ġmeet": 1983,
      "Ġgi": 1984,
      "Ġthank": 1985,
      "Ġbrought": 1986,
      "_,": 1987,
      "ery": 1988,
      "Ġhair": 1989,
      "æĢ": 1990,
      "Ġhot": 1991,
      "illy": 1992,
      "ying": 1993,
      "Ġvis": 1994,
      "II": 1995,
      "Ġfell": 1996,
      "Ġoften": 1997,
      "unny": 1998,
      "ital": 1999,
      "www": 2000,
      "oth": 2001,
      "Ġsim": 2002,
      "ement": 2003,
      "å¤§": 2004,
      "ides": 2005,
      "oes": 2006,
      "ship": 2007,
      "Ġactually": 2008,
      "Ġdead": 2009,
      "Ġvert": 2010,
      "amed": 2011,
      "key": 2012,
      "Ġsong": 2013,
      "Hoe": 2014,
      "bs": 2015,
      "fect": 2016,
      "Ja": 2017,
      "Ġmaken": 2018,
      "Ġcoll": 2019,
      "Ġalready": 2020,
      "Ġtrying": 2021,
      "Ġalleen": 2022,
      "¦ģ": 2023,
      "Ġinv": 2024,
      "eef": 2025,
      "æ²": 2026,
      "å¿": 2027,
      "ming": 2028,
      "Ġ198": 2029,
      "Ġinterest": 2030,
      "Ġgame": 2031,
      "ef": 2032,
      "ards": 2033,
      "ex": 2034,
      "Ġev": 2035,
      "è¦ģ": 2036,
      "org": 2037,
      "Ġed": 2038,
      "Ġcomes": 2039,
      "Ġunderstand": 2040,
      "ize": 2041,
      "iek": 2042,
      "Ġlik": 2043,
      "Ġduring": 2044,
      "Ġfriends": 2045,
      "Ġhund": 2046,
      "Where": 2047,
      "ring": 2048,
      "amer": 2049,
      "Ġmee": 2050,
      "aid": 2051,
      "Ġhundred": 2052,
      "Ġfight": 2053,
      "Ġhum": 2054,
      "Ġsqu": 2055,
      "ĠAll": 2056,
      "å°ı": 2057,
      "Ġtwee": 2058,
      "Ġmusic": 2059,
      "Ġoffic": 2060,
      "Ġkrij": 2061,
      "Ġeens": 2062,
      "Ġsun": 2063,
      "Ġges": 2064,
      "Ġeas": 2065,
      "Ġtaken": 2066,
      "see": 2067,
      "ĠHow": 2068,
      "mp": 2069,
      "ouch": 2070,
      "ĠGer": 2071,
      "Ġwoman": 2072,
      "Ġwrong": 2073,
      "arth": 2074,
      "Ġgez": 2075,
      "Ġhorse": 2076,
      "Ġdeath": 2077,
      "Ġkomt": 2078,
      "Ġfun": 2079,
      "eng": 2080,
      "iful": 2081,
      "Ġcolor": 2082,
      "Then": 2083,
      "ained": 2084,
      "ĠMiss": 2085,
      "Ġjob": 2086,
      "ijke": 2087,
      "èĢ": 2088,
      "dig": 2089,
      "Ġzich": 2090,
      "Ġpicture": 2091,
      "Ġcertain": 2092,
      "Ġeight": 2093,
      "Ġcompl": 2094,
      "Who": 2095,
      "Ġfull": 2096,
      "éĩ": 2097,
      "more": 2098,
      "Ġgirls": 2099,
      "Ġtijd": 2100,
      "DS": 2101,
      "NAN": 2102,
      "ĠEnglish": 2103,
      "Ġorder": 2104,
      "ider": 2105,
      "anger": 2106,
      "Ġfore": 2107,
      "Ġzeg": 2108,
      "Ġmouth": 2109,
      ",'": 2110,
      "Ġlost": 2111,
      "Ġpresent": 2112,
      "Al": 2113,
      "Dit": 2114,
      "bed": 2115,
      "æĥ": 2116,
      "Ġtea": 2117,
      "ĠGe": 2118,
      "Ġplayed": 2119,
      "Ġsat": 2120,
      "Ġseemed": 2121,
      "room": 2122,
      "ON": 2123,
      "Ġgebruik": 2124,
      "åį": 2125,
      "aim": 2126,
      "ara": 2127,
      "Ġfuck": 2128,
      "Ġlaat": 2129,
      "Ġmeans": 2130,
      "ĠPh": 2131,
      "vo": 2132,
      "anc": 2133,
      "Ġpoor": 2134,
      "Ġshort": 2135,
      "oek": 2136,
      "Ġsever": 2137,
      "ains": 2138,
      "ha": 2139,
      "Just": 2140,
      "Ġserv": 2141,
      "Ġparty": 2142,
      "Ġpolit": 2143,
      "Ġpubl": 2144,
      "Ġwouldn": 2145,
      "Ġpat": 2146,
      "ized": 2147,
      "Ġminute": 2148,
      "Ġmer": 2149,
      "Ġleven": 2150,
      "ober": 2151,
      "Ġkw": 2152,
      "vern": 2153,
      "Ġblue": 2154,
      "Ġpur": 2155,
      "haps": 2156,
      "ĠLe": 2157,
      "ilt": 2158,
      "got": 2159,
      "Ġcontin": 2160,
      "Look": 2161,
      "Ġidea": 2162,
      "Ġclose": 2163,
      "Ġinc": 2164,
      "Ġ197": 2165,
      "Ġaw": 2166,
      "ony": 2167,
      "Ġstick": 2168,
      "airs": 2169,
      "alt": 2170,
      "Ġprobably": 2171,
      "Ġkle": 2172,
      "ĠWill": 2173,
      "off": 2174,
      "Ġes": 2175,
      "Ġru": 2176,
      "ĠHis": 2177,
      "ney": 2178,
      "Ġbur": 2179,
      "Ġeff": 2180,
      "inner": 2181,
      "Ġmonth": 2182,
      "ium": 2183,
      "eds": 2184,
      "Ġgem": 2185,
      "good": 2186,
      "ient": 2187,
      "Ġpay": 2188,
      "Ġless": 2189,
      "Ġ15": 2190,
      "å¸": 2191,
      "Ġwood": 2192,
      "Ġship": 2193,
      "ĠWhen": 2194,
      "Ġturned": 2195,
      "ĠOn": 2196,
      "Ġjou": 2197,
      "ones": 2198,
      "Kom": 2199,
      "just": 2200,
      "oog": 2201,
      "Ġgreen": 2202,
      "Ġmakes": 2203,
      "ped": 2204,
      "Ġbird": 2205,
      "Ġquick": 2206,
      "itting": 2207,
      "Ġrecord": 2208,
      "EST": 2209,
      "èµ": 2210,
      "Ġlie": 2211,
      "iding": 2212,
      "åĩ": 2213,
      "Ġcup": 2214,
      "Ġexpl": 2215,
      "Ġlarge": 2216,
      "ĠTHE": 2217,
      "ooit": 2218,
      "ron": 2219,
      "Ġ12": 2220,
      "Ġbody": 2221,
      "ott": 2222,
      "Ġdark": 2223,
      "Ġplaying": 2224,
      "ommy": 2225,
      "Ġfront": 2226,
      "Ġcover": 2227,
      "Ġimport": 2228,
      "Ġbar": 2229,
      "Ġbehind": 2230,
      "Are": 2231,
      "Ġking": 2232,
      "fl": 2233,
      "open": 2234,
      "ises": 2235,
      "Ġprom": 2236,
      "aybe": 2237,
      "çİ": 2238,
      "Ġhappy": 2239,
      "Ġkomen": 2240,
      "Ġecht": 2241,
      "å¯": 2242,
      "ĠSch": 2243,
      "ĠBob": 2244,
      "ided": 2245,
      "åĬ": 2246,
      "Ġeng": 2247,
      "iter": 2248,
      "Ġhope": 2249,
      "Ġdou": 2250,
      "fully": 2251,
      "Ġmark": 2252,
      "As": 2253,
      "lo": 2254,
      "Ġgiven": 2255,
      "Ġlearn": 2256,
      "Ġwife": 2257,
      "Ġ17": 2258,
      "because": 2259,
      "ured": 2260,
      "ative": 2261,
      "Ġbear": 2262,
      "LOI": 2263,
      "ĠLord": 2264,
      "idge": 2265,
      "Ġpiece": 2266,
      "Ġrock": 2267,
      "ĠBrit": 2268,
      "ĠThomas": 2269,
      "ĠX": 2270,
      "selves": 2271,
      "è§": 2272,
      "è®": 2273,
      "raag": 2274,
      "Ġblij": 2275,
      "Ġchurch": 2276,
      "åĪ°": 2277,
      "Ġprov": 2278,
      "Ġbusiness": 2279,
      "Mr": 2280,
      "ĠDaddy": 2281,
      "ues": 2282,
      "Ġfine": 2283,
      "Ġpower": 2284,
      "ians": 2285,
      "Ġbat": 2286,
      "Ġandere": 2287,
      "Ġjaar": 2288,
      "Good": 2289,
      "head": 2290,
      "thank": 2291,
      "used": 2292,
      "Ġcreat": 2293,
      "To": 2294,
      "Ġpast": 2295,
      "Ġyourself": 2296,
      "Ġstate": 2297,
      "Ġbas": 2298,
      "Ġplan": 2299,
      "Ġable": 2300,
      "Ġpri": 2301,
      "ica": 2302,
      "Ġgovern": 2303,
      "Ġcir": 2304,
      "ention": 2305,
      "gens": 2306,
      "like": 2307,
      "åĨ": 2308,
      "Ġpull": 2309,
      "ists": 2310,
      "SIB": 2311,
      "Ġheel": 2312,
      "Ġ196": 2313,
      "Ġinform": 2314,
      "å¼": 2315,
      "Ġpaper": 2316,
      "ator": 2317,
      "ĠEd": 2318,
      "eden": 2319,
      "ĠMrs": 2320,
      "Ġground": 2321,
      "for": 2322,
      "Ġie": 2323,
      "voor": 2324,
      "van": 2325,
      "ments": 2326,
      "20": 2327,
      "åĵ": 2328,
      "å·": 2329,
      "ĠFor": 2330,
      "Ġcook": 2331,
      "ĠEl": 2332,
      "Ġstuff": 2333,
      "Ġwerd": 2334,
      "ench": 2335,
      "ĠEur": 2336,
      "ES": 2337,
      "ode": 2338,
      "Ġwerk": 2339,
      "Ġrele": 2340,
      "Ġelect": 2341,
