{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "，",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "。",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "、",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "！",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "？",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "；",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "「",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "」",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "（",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "）",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "《",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "》",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "【",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "】",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "，": 5,
      "。": 6,
      "、": 7,
      "！": 8,
      "？": 9,
      "：": 10,
      "；": 11,
      "「": 12,
      "」": 13,
      "（": 14,
      "）": 15,
      "《": 16,
      "》": 17,
      "【": 18,
      "】": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "ċ": 219,
      "Č": 220,
      "č": 221,
      "Ď": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "Ģ": 242,
      "ģ": 243,
      "Ĥ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "Ĭ": 252,
      "ĭ": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĳ": 259,
      "Ĵ": 260,
      "ĵ": 261,
      "Ķ": 262,
      "ķ": 263,
      "ĸ": 264,
      "Ĺ": 265,
      "ĺ": 266,
      "Ļ": 267,
      "ļ": 268,
      "Ľ": 269,
      "ľ": 270,
      "Ŀ": 271,
      "ŀ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "Ġt": 276,
      "he": 277,
      "Ġa": 278,
      "in": 279,
      "en": 280,
      "er": 281,
      "Ġw": 282,
      "ou": 283,
      "Ġs": 284,
      "Ġthe": 285,
      "an": 286,
      "Ġo": 287,
      "at": 288,
      "Ġd": 289,
      "re": 290,
      "Ġb": 291,
      "Ġm": 292,
      "it": 293,
      "is": 294,
      "on": 295,
      "Ġh": 296,
      "or": 297,
      "Ġc": 298,
      "ing": 299,
      "Ġg": 300,
      "ar": 301,
      "ll": 302,
      "ed": 303,
      "es": 304,
      "Ġf": 305,
      "nd": 306,
      "Ġp": 307,
      "Ġto": 308,
      "Ġn": 309,
      "et": 310,
      "Ġth": 311,
      "OT": 312,
      "MOT": 313,
      "Ġy": 314,
      "Ġl": 315,
      "Ġhe": 316,
      "Ġin": 317,
      "as": 318,
      "Ġyou": 319,
      "CH": 320,
      "CHI": 321,
      "om": 322,
      "Ġof": 323,
      "Ġand": 324,
      "el": 325,
      "Ġv": 326,
      "Ġ.": 327,
      "ĠI": 328,
      "ot": 329,
      "'s": 330,
      "ow": 331,
      "Ġe": 332,
      "al": 333,
      "ch": 334,
      "Ġis": 335,
      "Ġon": 336,
      "st": 337,
      "Ġit": 338,
      "le": 339,
      "Ġk": 340,
      "ij": 341,
      "Ġde": 342,
      "ay": 343,
      "ve": 344,
      "id": 345,
      "ig": 346,
      "ad": 347,
      "Ġbe": 348,
      "ic": 349,
      "Ġthat": 350,
      "oo": 351,
      "Ġu": 352,
      "hat": 353,
      "Ġj": 354,
      "ie": 355,
      "ut": 356,
      "ent": 357,
      "Ġwas": 358,
      "am": 359,
      "Ġz": 360,
      "se": 361,
      "ld": 362,
      "Ġst": 363,
      "im": 364,
      "..": 365,
      "ro": 366,
      "and": 367,
      "Ġre": 368,
      "Ġdo": 369,
      "'t": 370,
      "Ġwe": 371,
      "ver": 372,
      "ke": 373,
      "ion": 374,
      "Ġme": 375,
      "ac": 376,
      "ir": 377,
      "ht": 378,
      "ĠS": 379,
      "ur": 380,
      "Ġfor": 381,
      "Ġha": 382,
      "ĠT": 383,
      "ĠA": 384,
      "ĠM": 385,
      "Ġr": 386,
      "out": 387,
      "il": 388,
      "all": 389,
      "ter": 390,
      "aar": 391,
      "ith": 392,
      "ee": 393,
      "Ġan": 394,
      "ea": 395,
      "ight": 396,
      "her": 397,
      "Ġgo": 398,
      "ĠH": 399,
      "ĠB": 400,
      "Ġ,": 401,
      "ly": 402,
      "ĠC": 403,
      "Ġwith": 404,
      "ome": 405,
      "un": 406,
      "ag": 407,
      "ill": 408,
      "Ġen": 409,
      "ant": 410,
      "Ġhet": 411,
      "Ġas": 412,
      "ĠD": 413,
      "if": 414,
      "Ġeen": 415,
      "Ġvan": 416,
      "Ġwh": 417,
      "oor": 418,
      "ct": 419,
      "ell": 420,
      "um": 421,
      "Ġat": 422,
      "ol": 423,
      "Ġje": 424,
      "Ġnot": 425,
      "op": 426,
      "us": 427,
      "ak": 428,
      "ers": 429,
      "Ġmo": 430,
      "ould": 431,
      "ä¸": 432,
      "Ġ1": 433,
      "ce": 434,
      "Ġal": 435,
      "Ġhave": 436,
      "Ġthis": 437,
      "ra": 438,
      "ust": 439,
      "Ġkn": 440,
      "Ġli": 441,
      "Ġ\"": 442,
      "here": 443,
      "Ġall": 444,
      "est": 445,
      "Ġare": 446,
      "ri": 447,
      "ook": 448,
      "Ġver": 449,
      "em": 450,
      "iet": 451,
      "ĠP": 452,
      "Ġ?": 453,
      "ik": 454,
      "xx": 455,
      "Ġsh": 456,
      "Ġhis": 457,
      "th": 458,
      "pp": 459,
      "ĠW": 460,
      "ere": 461,
      "au": 462,
      "eah": 463,
      "Ġone": 464,
      "Ġthey": 465,
      "Ġcan": 466,
      "Ġknow": 467,
      "Ġne": 468,
      "Ġge": 469,
      "...": 470,
      "Ġthere": 471,
      "ind": 472,
      "Ġno": 473,
      "Ġup": 474,
      "end": 475,
      "Ġhad": 476,
      "Ġyour": 477,
      "Ġwor": 478,
      "Ġer": 479,
      "Ġdon": 480,
      "Ġop": 481,
      "Ġher": 482,
      "ĠG": 483,
      "our": 484,
      "ĠN": 485,
      "ain": 486,
      "ven": 487,
      "ul": 488,
      "ist": 489,
      "Ġfr": 490,
      "Ġwhat": 491,
      "Ġshe": 492,
      "ab": 493,
      "Ġ'": 494,
      "ijn": 495,
      "ge": 496,
      "Ġpl": 497,
      "IN": 498,
      "Ġso": 499,
      "art": 500,
      "ap": 501,
      "ĠR": 502,
      "ĠL": 503,
      "Ġ2": 504,
      "ink": 505,
      "Ġdat": 506,
      "Ġmy": 507,
      "ood": 508,
      "hen": 509,
      "ĠJ": 510,
      "ation": 511,
      "ard": 512,
      "Ġte": 513,
      "ack": 514,
      "ĠE": 515,
      "ĠF": 516,
      "ry": 517,
      "oug": 518,
      "INV": 519,
      "Ġlike": 520,
      "Ġor": 521,
      "Ġout": 522,
      "Ġch": 523,
      "Ġab": 524,
      "Ġsp": 525,
      "Ġget": 526,
      "os": 527,
      "ck": 528,
      "Ġsa": 529,
      "'re": 530,
      "ĠThe": 531,
      "ast": 532,
      "oh": 533,
      "Ġniet": 534,
      "ich": 535,
      "ake": 536,
      "You": 537,
      "Ġfrom": 538,
      "ong": 539,
      "den": 540,
      "ess": 541,
      "Ġbut": 542,
      "Ġhim": 543,
      "Ġsu": 544,
      "ound": 545,
      "no": 546,
      "qu": 547,
      "one": 548,
      "The": 549,
      "AT": 550,
      "ok": 551,
      "äº": 552,
      "Ġby": 553,
      "Ġcom": 554,
      "Ġ(": 555,
      "itt": 556,
      "Ġwere": 557,
      "Ġsee": 558,
      "Ik": 559,
      "ame": 560,
      "Ġse": 561,
      "what": 562,
      "ft": 563,
      "ĠO": 564,
      "you": 565,
      "'m": 566,
      "Ġover": 567,
      "na": 568,
      "Ġcon": 569,
      "res": 570,
      "Ġthem": 571,
      "de": 572,
      "Ġik": 573,
      "Ġle": 574,
      "Ġdid": 575,
      "Ġgot": 576,
      "own": 577,
      "gen": 578,
      "Ġman": 579,
      "ort": 580,
      "cht": 581,
      "ally": 582,
      "Ġex": 583,
      "'ll": 584,
      "çļ": 585,
      "Ġabout": 586,
      "ine": 587,
      "Ġpro": 588,
      "çļĦ": 589,
      "ber": 590,
      "Ġsome": 591,
      "Ġtw": 592,
      "ies": 593,
      "Ġvoor": 594,
      "yeah": 595,
      "ond": 596,
      "Ġbo": 597,
      "ive": 598,
      "Ġthink": 599,
      "ier": 600,
      "Ġmet": 601,
      "Ġwant": 602,
      "FAT": 603,
      "ep": 604,
      ".\"": 605,
      "Ġaf": 606,
      "Ġhere": 607,
      "ang": 608,
      "ect": 609,
      "ijk": 610,
      "oe": 611,
      "ick": 612,
      "].": 613,
      "Ġbl": 614,
      "ice": 615,
      "we": 616,
      "Ġjust": 617,
      "Ġlook": 618,
      "Ġsaid": 619,
      "ru": 620,
      "xxx": 621,
      "Ġzijn": 622,
      "are": 623,
      "Ġwat": 624,
      "be": 625,
      "ä»": 626,
      "Ġze": 627,
      "ate": 628,
      "ank": 629,
      "Ġthen": 630,
      "Ġar": 631,
      "hing": 632,
      "æĪ": 633,
      "Ġwould": 634,
      "ime": 635,
      "Ġsay": 636,
      "ore": 637,
      "ide": 638,
      "Ġif": 639,
      "ĠK": 640,
      "Ġ20": 641,
      "ough": 642,
      "Ġwho": 643,
      "od": 644,
      ",\"": 645,
      "Ġbr": 646,
      "Ġright": 647,
      "Ġus": 648,
      "to": 649,
      "ous": 650,
      "Ġ19": 651,
      "Ġany": 652,
      "Ġals": 653,
      "Ġgr": 654,
      "'ve": 655,
      "nt": 656,
      "Ġnow": 657,
      "We": 658,
      "Ġwill": 659,
      "ze": 660,
      "Ġ...": 661,
      "Ġheb": 662,
      "Ġwhen": 663,
      "that": 664,
      "aat": 665,
      "ip": 666,
      "eld": 667,
      "ree": 668,
      "è¿": 669,
      "other": 670,
      "Ġdown": 671,
      "ĠHe": 672,
      "ens": 673,
      "Ġdie": 674,
      "ther": 675,
      "ause": 676,
      "It": 677,
      "ä½": 678,
      "Ġag": 679,
      "ittle": 680,
      "ite": 681,
      "æĪĳ": 682,
      "ure": 683,
      "ose": 684,
      "Ġcl": 685,
      "way": 686,
      "Ġro": 687,
      "Ġput": 688,
      "Ġbeen": 689,
      "Ġback": 690,
      "ity": 691,
      "nder": 692,
      "Ġhas": 693,
      "æĺ": 694,
      "Ġoff": 695,
      "ff": 696,
      "Ġwhich": 697,
      "He": 698,
      "ken": 699,
      "ings": 700,
      "Ġfe": 701,
      "ire": 702,
      "ĠIt": 703,
      "Ġgoing": 704,
      "iv": 705,
      "Ġtime": 706,
      "ia": 707,
      "my": 708,
      "Ġlittle": 709,
      "ĠV": 710,
      "Ġcould": 711,
      "te": 712,
      "ish": 713,
      "Ġtheir": 714,
      "cause": 715,
      "Ġ[": 716,
      "Ġvery": 717,
      "Ġaan": 718,
      "Ġmore": 719,
      "ass": 720,
      "ace": 721,
      "pl": 722,
      "ull": 723,
      "Ġlo": 724,
      "elf": 725,
      "che": 726,
      "Ġuit": 727,
      "iss": 728,
      "ild": 729,
      "aug": 730,
      "aan": 731,
      "Ġgood": 732,
      "And": 733,
      "What": 734,
      "Ġpe": 735,
      "æĺ¯": 736,
      "mer": 737,
      "Ġqu": 738,
      "Ġtwo": 739,
      "ĠU": 740,
      "ans": 741,
      "the": 742,
      "yes": 743,
      "Ġother": 744,
      "og": 745,
      "Ġtr": 746,
      "alk": 747,
      "Ġbet": 748,
      "Ġel": 749,
      "Ġxxx": 750,
      "ien": 751,
      "Ġom": 752,
      "ĠCh": 753,
      "ars": 754,
      "age": 755,
      "Ġpr": 756,
      "Ġplay": 757,
      "AR": 758,
      "ment": 759,
      "Ġco": 760,
      "Ġsch": 761,
      "ĠIn": 762,
      "äºĨ": 763,
      "orn": 764,
      "æľ": 765,
      "reat": 766,
      "omet": 767,
      "å¤": 768,
      "ble": 769,
      "uh": 770,
      "Ġinto": 771,
      "ied": 772,
      "Ġcome": 773,
      "Ġever": 774,
      "ĠDe": 775,
      "bl": 776,
      "ud": 777,
      "Oh": 778,
      "ople": 779,
      "urn": 780,
      "00": 781,
      "act": 782,
      "å°": 783,
      "ĠSt": 784,
      "ä½ł": 785,
      "per": 786,
      "hy": 787,
      "ade": 788,
      "Ġdoor": 789,
      "åı": 790,
      "onna": 791,
      "irst": 792,
      "ä¹": 793,
      "åĲ": 794,
      "ase": 795,
      "av": 796,
      "Ġway": 797,
      "ought": 798,
      "ary": 799,
      "ug": 800,
      "No": 801,
      "Yeah": 802,
      "ty": 803,
      "Ġfl": 804,
      "ne": 805,
      "Ġwork": 806,
      "ool": 807,
      "Ġagain": 808,
      "Ġ-": 809,
      "ance": 810,
      "Ġpeople": 811,
      "Ġgonna": 812,
      "ä¸Ģ": 813,
      "orm": 814,
      "ord": 815,
      "Ġdoes": 816,
      "ount": 817,
      "Ġhow": 818,
      "nen": 819,
      "Ġpart": 820,
      "ho": 821,
      "je": 822,
      "Ġwell": 823,
      "ä¸į": 824,
      "cl": 825,
      "ian": 826,
      "Ġzo": 827,
      "Ġcall": 828,
      "ah": 829,
      "pt": 830,
      "Ġwhere": 831,
      "eren": 832,
      "Ġword": 833,
      "Ġhand": 834,
      "land": 835,
      "ue": 836,
      "do": 837,
      "Ġnaar": 838,
      "Ġsomet": 839,
      "Th": 840,
      "Ġmu": 841,
      "ely": 842,
      "Ġfirst": 843,
      "Ġtoo": 844,
      "ach": 845,
      "Ġam": 846,
      "Ġmake": 847,
      "Ġtake": 848,
      "Ã©": 849,
      "ting": 850,
      "sh": 851,
      "Ġsc": 852,
      "Ġtell": 853,
      "Ġsl": 854,
      "ise": 855,
      "ek": 856,
      "Ġday": 857,
      "ng": 858,
      "rij": 859,
      "Ġlet": 860,
      "ark": 861,
      "ather": 862,
      "red": 863,
      "Ġmaar": 864,
      "Ġ!": 865,
      "Ġour": 866,
      "ob": 867,
      "Ġbij": 868,
      "That": 869,
      "ten": 870,
      "ving": 871,
      "Ġneed": 872,
      "aal": 873,
      "Ġdan": 874,
      "iz": 875,
      "Ġun": 876,
      "erd": 877,
      "eg": 878,
      "ost": 879,
      "ys": 880,
      "Ġad": 881,
      "een": 882,
      "where": 883,
      "Ġhou": 884,
      "Ġonly": 885,
      "Ġthr": 886,
      "hed": 887,
      "ile": 888,
      "Ġafter": 889,
      "hm": 890,
      "okay": 891,
      "?\"": 892,
      "cc": 893,
      "ĠFr": 894,
      "ved": 895,
      "fore": 896,
      "è¿Ļ": 897,
      "wn": 898,
      "Ġwel": 899,
      "Ġper": 900,
      "Ġye": 901,
      "Ġ3": 902,
      "uck": 903,
      "Ġmoet": 904,
      "Ġcar": 905,
      "als": 906,
      "Ġpre": 907,
      "åĪ": 908,
      "Ġdr": 909,
      "riend": 910,
      "è¯": 911,
      "--": 912,
      "int": 913,
      "ãĢ": 914,
      "ress": 915,
      "sp": 916,
      "Het": 917,
      "Ġsm": 918,
      "air": 919,
      "ert": 920,
      "Ġwaar": 921,
      "åľ": 922,
      "Well": 923,
      "self": 924,
      "Ġter": 925,
      "ated": 926,
      "ci": 927,
      "able": 928,
      "Ġbel": 929,
      "man": 930,
      "But": 931,
      "Ġben": 932,
      "oll": 933,
      "Ġmuch": 934,
      "å®": 935,
      "Ġdis": 936,
      "ory": 937,
      "Je": 938,
      "Ġim": 939,
      "'d": 940,
      "Ġhel": 941,
      "ew": 942,
      "Ġdidn": 943,
      "Ġlong": 944,
      "Ġshould": 945,
      "Ġthese": 946,
      "get": 947,
      "ĠTh": 948,
      "Ġevery": 949,
      "ions": 950,
      "ady": 951,
      "day": 952,
      "right": 953,
      "Ġsomething": 954,
      "dy": 955,
      "Yes": 956,
      "Ġbu": 957,
      "iver": 958,
      "Ġsec": 959,
      "ls": 960,
      "ave": 961,
      "kay": 962,
      "Ġact": 963,
      "Ġmade": 964,
      "there": 965,
      "ps": 966,
      "Ġeven": 967,
      "Ġhij": 968,
      "Ġbig": 969,
      "omen": 970,
      "ock": 971,
      "oed": 972,
      "iff": 973,
      "In": 974,
      "ict": 975,
      "ãĢĤ": 976,
      "ater": 977,
      "ix": 978,
      "Ġthan": 979,
      "Ġmak": 980,
      "De": 981,
      "åħ": 982,
      "Ġbecause": 983,
      "Ġalso": 984,
      "ouw": 985,
      "Ġhapp": 986,
      "Ġwr": 987,
      "å¥": 988,
      "Ġbeg": 989,
      "elijk": 990,
      "Ġmean": 991,
      "Ġapp": 992,
      "thing": 993,
      "Ġcont": 994,
      "Ġkan": 995,
      "anna": 996,
      "Ġaway": 997,
      "Ġreally": 998,
      "aak": 999,
      "Ġtalk": 1000,
      "ĠZ": 1001,
      "ste": 1002,
      "Ġunder": 1003,
      "Ġrem": 1004,
      "augh": 1005,
      "ons": 1006,
      "Ġkun": 1007,
      "ife": 1008,
      "So": 1009,
      "ĠMr": 1010,
      "Ġook": 1011,
      "Wat": 1012,
      "Ġgu": 1013,
      "Ġbefore": 1014,
      "Ġmin": 1015,
      "Ġwent": 1016,
      "Ġdoing": 1017,
      "eft": 1018,
      "ben": 1019,
      "Ġwater": 1020,
      "Ġcomp": 1021,
      "Ġold": 1022,
      "oot": 1023,
      "ren": 1024,
      "æĿ": 1025,
      "Ġbed": 1026,
      "ward": 1027,
      "du": 1028,
      "oc": 1029,
      "pe": 1030,
      "acht": 1031,
      "Ġgen": 1032,
      "Ġheeft": 1033,
      "ath": 1034,
      "Ġask": 1035,
      "Ġdit": 1036,
      "ä¸ª": 1037,
      "look": 1038,
      "æľī": 1039,
      "Ġ201": 1040,
      "Ġthree": 1041,
      "Ġnog": 1042,
      "eel": 1043,
      "ves": 1044,
      "der": 1045,
      "well": 1046,
      "amp": 1047,
      "Ġkind": 1048,
      "ER": 1049,
      "arl": 1050,
      "aw": 1051,
      "up": 1052,
      "Ġthose": 1053,
      "Ġhelp": 1054,
      "aby": 1055,
      "Ġhier": 1056,
      "Ġgir": 1057,
      "wer": 1058,
      "ende": 1059,
      "Ġmay": 1060,
      "ail": 1061,
      "ĠBr": 1062,
      "ĠShe": 1063,
      "but": 1064,
      "PAR": 1065,
      "ious": 1066,
      "Ġhouse": 1067,
      "elen": 1068,
      "Ġmany": 1069,
      "Ġhebben": 1070,
      "ub": 1071,
      "oon": 1072,
      "Ġdeze": 1073,
      "Ġwon": 1074,
      "Ġeat": 1075,
      "ny": 1076,
      "ult": 1077,
      "Ġnew": 1078,
      "Ġbest": 1079,
      "ful": 1080,
      "Ġcame": 1081,
      "Ġthings": 1082,
      "Ġthrough": 1083,
      "Ġthought": 1084,
      "Ġhome": 1085,
      "Ġthing": 1086,
      "Ġnever": 1087,
      "ence": 1088,
      "ingen": 1089,
      "els": 1090,
      "Ġmust": 1091,
      "old": 1092,
      "can": 1093,
      "ĠUn": 1094,
      "ummy": 1095,
      "Ġhead": 1096,
      "Ġple": 1097,
      "åŃ": 1098,
      "Ġinter": 1099,
      "Ġturn": 1100,
      "Ġcr": 1101,
      "ijd": 1102,
      "!\"": 1103,
      "ign": 1104,
      "Ġlast": 1105,
      "Ġbit": 1106,
      "ĠY": 1107,
      "å°±": 1108,
      "Ġfind": 1109,
      "Ġcomm": 1110,
      "Ġwanna": 1111,
      "oss": 1112,
      "En": 1113,
      "IS": 1114,
      "ody": 1115,
      "Dat": 1116,
      "Ġstart": 1117,
      "Ġcalled": 1118,
      "Ġonder": 1119,
      "aten": 1120,
      "Ġgreat": 1121,
      "Ġdone": 1122,
      "oy": 1123,
      "ried": 1124,
      "Ġanother": 1125,
      "les": 1126,
      "xt": 1127,
      "arm": 1128,
      "ates": 1129,
      "ents": 1130,
      "Ġbook": 1131,
      "Ġsn": 1132,
      "åľ¨": 1133,
      "igh": 1134,
      "Ġworden": 1135,
      "Ġdiff": 1136,
      "Ġhem": 1137,
      "Ġwordt": 1138,
      "ait": 1139,
      "Ġser": 1140,
      "Ġmom": 1141,
      "åĳ": 1142,
      "ical": 1143,
      "come": 1144,
      "Ġrec": 1145,
      "Ġtra": 1146,
      "Ġgive": 1147,
      "XP": 1148,
      "ces": 1149,
      "Ġstill": 1150,
      "ister": 1151,
      "port": 1152,
      "ele": 1153,
      "Ġgoed": 1154,
      "eep": 1155,
      "inn": 1156,
      "ily": 1157,
      "Ġgl": 1158,
      "me": 1159,
      "uur": 1160,
      "ually": 1161,
      "Ġwer": 1162,
      "Ġfound": 1163,
      "Ġmijn": 1164,
      "Ġche": 1165,
      "Ġits": 1166,
      "EXP": 1167,
      "ä»¬": 1168,
      "Ġgeen": 1169,
      "Ġerm": 1170,
      "Ġhu": 1171,
      "Ġwil": 1172,
      "Ġ4": 1173,
      "Ġschool": 1174,
      "ever": 1175,
      "Ġchild": 1176,
      "They": 1177,
      "ors": 1178,
      "ww": 1179,
      "ember": 1180,
      "uss": 1181,
      "atie": 1182,
      "Ġmen": 1183,
      "Ġlea": 1184,
      "ale": 1185,
      "let": 1186,
      "body": 1187,
      "ened": 1188,
      ".]": 1189,
      "å¾": 1190,
      "ĠAmer": 1191,
      "Ġbot": 1192,
      "aughs": 1193,
      "ss": 1194,
      "ç»": 1195,
      "Ġmight": 1196,
      "Ġgeb": 1197,
      "ĥ½": 1198,
      "oord": 1199,
      "ont": 1200,
      "æī": 1201,
      "Ġpo": 1202,
      "AN": 1203,
      "uit": 1204,
      "ange": 1205,
      "Ġshow": 1206,
      "Ġcount": 1207,
      "æĹ": 1208,
      "Ġmeer": 1209,
      "Ġbaby": 1210,
      "oud": 1211,
      "Ġlot": 1212,
      "Ġown": 1213,
      "Ġtry": 1214,
      "ms": 1215,
      "ige": 1216,
      "Ġnight": 1217,
      "onder": 1218,
      "ief": 1219,
      "Ġboy": 1220,
      "Ġ200": 1221,
      "urt": 1222,
      "app": 1223,
      "Ġhun": 1224,
      "Ġstr": 1225,
      "She": 1226,
      "Ġname": 1227,
      "Ġsuch": 1228,
      "ote": 1229,
      "ye": 1230,
      "Ġisn": 1231,
      "äºº": 1232,
      "æĿ¥": 1233,
      "ĠMar": 1234,
      "akes": 1235,
      "åĽ": 1236,
      "orry": 1237,
      "Ġaround": 1238,
      "Ġpers": 1239,
      "Ġmost": 1240,
      "vol": 1241,
      "Ġnu": 1242,
      "ited": 1243,
      ").": 1244,
      "ĠAnd": 1245,
      "Ġend": 1246,
      "uk": 1247,
      "Ġpol": 1248,
      "gr": 1249,
      "vel": 1250,
      "Ġatt": 1251,
      "ä»ĸ": 1252,
      "Ġreg": 1253,
      "Ġfriend": 1254,
      "Ġyears": 1255,
      "eder": 1256,
      "imes": 1257,
      "so": 1258,
      "oney": 1259,
      "There": 1260,
      "SIS": 1261,
      "This": 1262,
      "Ġsupp": 1263,
      "ĠThey": 1264,
      "Ġfour": 1265,
      "Ġfeel": 1266,
      "Hij": 1267,
      "Ġtot": 1268,
      "Ġbetter": 1269,
      "åķ": 1270,
      "Ġnum": 1271,
      "ins": 1272,
      "ike": 1273,
      "Ġsle": 1274,
      "Ġplace": 1275,
      "Er": 1276,
      "men": 1277,
      "io": 1278,
      "elt": 1279,
      "Ġhaar": 1280,
      "ĠYou": 1281,
      "Ġdes": 1282,
      "outh": 1283,
      "ä¹Ī": 1284,
      "Ġbeing": 1285,
      "Ġused": 1286,
      "Ġgirl": 1287,
      "ph": 1288,
      "Ġfam": 1289,
      "çľ": 1290,
      "Ġgro": 1291,
      "St": 1292,
      "çĶ": 1293,
      "Ġdaar": 1294,
      "Ġres": 1295,
      "Ġwhy": 1296,
      "atter": 1297,
      "she": 1298,
      "br": 1299,
      "Ġgaan": 1300,
      "Ġont": 1301,
      "ird": 1302,
      "af": 1303,
      "side": 1304,
      "ican": 1305,
      "Ġ5": 1306,
      "ations": 1307,
      "Ġfin": 1308,
      "Ġbre": 1309,
      "Ġcare": 1310,
      "jes": 1311,
      "over": 1312,
      "Ġvo": 1313,
      "led": 1314,
      "med": 1315,
      "arn": 1316,
      "Ġminut": 1317,
      "ition": 1318,
      "eer": 1319,
      "Mm": 1320,
      "è¯´": 1321,
      "Ġsays": 1322,
      "Ġpres": 1323,
      "Ġmon": 1324,
      "Ġlife": 1325,
      "ä¼": 1326,
      "Ġsit": 1327,
      "Ġland": 1328,
      "ways": 1329,
      "Ġsure": 1330,
      "gg": 1331,
      "unt": 1332,
      "Ġnext": 1333,
      "Ġpu": 1334,
      "Ġdoesn": 1335,
      "arly": 1336,
      "mhm": 1337,
      "Ġsame": 1338,
      "Ġyes": 1339,
      "this": 1340,
      "Ã«": 1341,
      "addy": 1342,
      "Ġstop": 1343,
      "ets": 1344,
      "ger": 1345,
      "ced": 1346,
      "pr": 1347,
      "hes": 1348,
      "Ġmil": 1349,
      "Ġhal": 1350,
      "Ġnice": 1351,
      "Ġelse": 1352,
      "Ġroom": 1353,
      "ina": 1354,
      "ker": 1355,
      "Ġopen": 1356,
      "laughs": 1357,
      "ince": 1358,
      "Ġhard": 1359,
      "Ġbus": 1360,
      "they": 1361,
      "Ġ18": 1362,
      "If": 1363,
      "gt": 1364,
      "åİ": 1365,
      "Is": 1366,
      "All": 1367,
      "aken": 1368,
      "Ġcour": 1369,
      "Ġkunnen": 1370,
      "now": 1371,
      "ident": 1372,
      "ET": 1373,
      "Ġvol": 1374,
      "Ġspe": 1375,
      "Ġokay": 1376,
      "éĤ": 1377,
      "å¥½": 1378,
      "Ġmother": 1379,
      "uw": 1380,
      "Ġyeah": 1381,
      "Ġbro": 1382,
      "How": 1383,
      "Ġcol": 1384,
      "form": 1385,
      "Ġhoe": 1386,
      "ove": 1387,
      "Ġfather": 1388,
      "Ġvers": 1389,
      "Ġkom": 1390,
      "ib": 1391,
      "Ġbeh": 1392,
      "Ġanything": 1393,
      "\".": 1394,
      "Ġrun": 1395,
      "Ġwhile": 1396,
      "row": 1397,
      "ial": 1398,
      "Ġzou": 1399,
      "éĤ£": 1400,
      "Ġjij": 1401,
      "Waar": 1402,
      "agen": 1403,
      "Ġdoen": 1404,
      "oof": 1405,
      "Ġweek": 1406,
      "ret": 1407,
      "åķĬ": 1408,
      "az": 1409,
      "Ġrel": 1410,
      "ower": 1411,
      "oun": 1412,
      "ĠÂ": 1413,
      "Ġkeep": 1414,
      "Ġgaat": 1415,
      "Ġlove": 1416,
      "stand": 1417,
      "Ġleft": 1418,
      "Ġexp": 1419,
      "Ġalways": 1420,
      "Ġweet": 1421,
      "aught": 1422,
      "ple": 1423,
      "Ze": 1424,
      "wh": 1425,
      "æ²": 1426,
      "LD": 1427,
      "Ġbent": 1428,
      "Ġcle": 1429,
      "Ġset": 1430,
      "Ġgone": 1431,
      "Ġkl": 1432,
      "not": 1433,
      "Ġmind": 1434,
      "aren": 1435,
      "vent": 1436,
      "rist": 1437,
      "who": 1438,
      "erent": 1439,
      "Do": 1440,
      "mber": 1441,
      "ump": 1442,
      "mand": 1443,
      "Ġgew": 1444,
      "Ġball": 1445,
      "Ġuse": 1446,
      "ĠAl": 1447,
      "put": 1448,
      "Ġgoes": 1449,
      "åį": 1450,
      "ased": 1451,
      "beeld": 1452,
      "Ġsw": 1453,
      "Ġfun": 1454,
      "ĠHet": 1455,
      "ĠAn": 1456,
      "oek": 1457,
      "how": 1458,
      "ĠEng": 1459,
      "Ġacc": 1460,
      "ished": 1461,
      "èµ": 1462,
      "Ġcoming": 1463,
      "ness": 1464,
      "heid": 1465,
      "pen": 1466,
      "ma": 1467,
      "éĩ": 1468,
      "Ġsaw": 1469,
      "Ġfive": 1470,
      "æĢ": 1471,
      "Ġround": 1472,
      "ream": 1473,
      "Ġsing": 1474,
      "ope": 1475,
      "rouw": 1476,
      "ational": 1477,
      "iets": 1478,
      "¦ģ": 1479,
      "Ġread": 1480,
      "Ġpass": 1481,
      "eten": 1482,
      "Ġons": 1483,
      "Ġlight": 1484,
      "Ġtold": 1485,
      "Ġac": 1486,
      "ĠBut": 1487,
      "è¦ģ": 1488,
      "LO": 1489,
      "ta": 1490,
      "eak": 1491,
      "ĠGr": 1492,
      "æĥ": 1493,
      "of": 1494,
      "dat": 1495,
      "Ġden": 1496,
      "ash": 1497,
      "åĩ": 1498,
      "ween": 1499,
      "åĬ": 1500,
      "Ġret": 1501,
      "iek": 1502,
      "zen": 1503,
      "Ġsur": 1504,
      "Ġcat": 1505,
      "sel": 1506,
      "ject": 1507,
      "Maar": 1508,
      "Ġdifferent": 1509,
      "ellen": 1510,
      "Ġtook": 1511,
      "don": 1512,
      "Ġma": 1513,
      "Ġgra": 1514,
      "Ġquite": 1515,
      "orth": 1516,
      "Ġwalk": 1517,
      "å¸": 1518,
      "lijk": 1519,
      "Ġplease": 1520,
      "Ġdist": 1521,
      "Why": 1522,
      "cial": 1523,
      "Ġpop": 1524,
      "ieve": 1525,
      "Ġmens": 1526,
      "tw": 1527,
      "gether": 1528,
      "Ġhear": 1529,
      "Ġcons": 1530,
      "Ġalleen": 1531,
      "ork": 1532,
      "ullie": 1533,
      "è®": 1534,
      "Ġworld": 1535,
      "cy": 1536,
      "Ġ202": 1537,
      "Ġveel": 1538,
      "Ġtwee": 1539,
      "Ġunt": 1540,
      "rew": 1541,
      "cent": 1542,
      "ĠGod": 1543,
      "å¿": 1544,
      "mm": 1545,
      "ters": 1546,
      "its": 1547,
      "amen": 1548,
      "go": 1549,
      "å¯": 1550,
      "Ġstand": 1551,
      "Ġsix": 1552,
      "Ġthough": 1553,
      "Ġob": 1554,
      "Ġperson": 1555,
      "CHILD": 1556,
      "Ġna": 1557,
      "Ġid": 1558,
      "orning": 1559,
      "Ġsk": 1560,
      "ows": 1561,
      "ush": 1562,
      "Now": 1563,
      "å¼": 1564,
      "Ġenough": 1565,
      "å°ı": 1566,
      "åĪ°": 1567,
      "Ġwait": 1568,
      "oman": 1569,
      "irect": 1570,
      "oop": 1571,
      "ĠThis": 1572,
      "è§": 1573,
      "ton": 1574,
      "Als": 1575,
      "Ġmoney": 1576,
      "Ġkill": 1577,
      "aking": 1578,
      "Ġgev": 1579,
      "Ġasked": 1580,
      "bab": 1581,
      "ruik": 1582,
      "idd": 1583,
      "Ġsy": 1584,
      "raw": 1585,
      "Ġsecond": 1586,
      "Ġph": 1587,
      "ese": 1588,
      "ĠÂ·": 1589,
      "Ġrest": 1590,
      "Ġlater": 1591,
      "ĠAr": 1592,
      "Ġeyes": 1593,
      "Ġweer": 1594,
      "huh": 1595,
      "Ġzal": 1596,
      "bo": 1597,
      "ey": 1598,
      "Ġside": 1599,
      "Ġ6": 1600,
      "Ġbetween": 1601,
      "Ġyear": 1602,
      "Don": 1603,
      "Nee": 1604,
      "Ġlang": 1605,
      "uring": 1606,
      "isten": 1607,
      "èĢ": 1608,
      "Ġseen": 1609,
      "Ġhold": 1610,
      "Ġfire": 1611,
      "aakt": 1612,
      "Ġreal": 1613,
      "ible": 1614,
      "RA": 1615,
      "Ġremember": 1616,
      "Ġsmall": 1617,
      "gan": 1618,
      "TAR": 1619,
      "Ġsound": 1620,
      "Ġbes": 1621,
      "Ġlooks": 1622,
      "why": 1623,
      "ann": 1624,
      "Ġpret": 1625,
      "Ġhalf": 1626,
      "çİ": 1627,
      "åĨ": 1628,
      "Ġent": 1629,
      "Ġface": 1630,
      "Ġnat": 1631,
      "),": 1632,
      "Ġuntil": 1633,
      "å·": 1634,
      "Ġmiss": 1635,
      "aps": 1636,
      "Ġfew": 1637,
      "ipp": 1638,
      "Ġnumber": 1639,
      "kt": 1640,
      "Ġ199": 1641,
      "å¤§": 1642,
      "any": 1643,
      "Ġpar": 1644,
      "Ġmij": 1645,
      "ross": 1646,
      "ating": 1647,
      "GET": 1648,
      "Ġtogether": 1649,
      "ĠWe": 1650,
      "ics": 1651,
      "Ġwind": 1652,
      "Ġste": 1653,
      "Ġtru": 1654,
      "Ġknown": 1655,
      "Ġmorning": 1656,
      "åĵ": 1657,
      "Ġpie": 1658,
      "TARGET": 1659,
      "Ġem": 1660,
      "rop": 1661,
      "ures": 1662,
      "Ġlooking": 1663,
      "Ġbox": 1664,
      "ered": 1665,
      "Ġvind": 1666,
      "Ġged": 1667,
      "ries": 1668,
      "åŃĲ": 1669,
      "ĠNew": 1670,
      "Ġcourse": 1671,
      "å¹": 1672,
      "ohn": 1673,
      "æĬ": 1674,
      "Ġmar": 1675,
      "ijke": 1676,
      "Ġeach": 1677,
      "fta": 1678,
      "und": 1679,
      "æĸ": 1680,
      "ames": 1681,
      "cle": 1682,
      "ĠSh": 1683,
      "Ġint": 1684,
      "ane": 1685,
      "Ġcent": 1686,
      "Ġsort": 1687,
      "ollow": 1688,
      "sch": 1689,
      "Ġbad": 1690,
      "Ġyet": 1691,
      "Ġtoday": 1692,
      "Ġboth": 1693,
      "ling": 1694,
      "Ġdog": 1695,
      "racht": 1696,
      "Ġtre": 1697,
      "æ²¡": 1698,
      "Ġmoment": 1699,
      "Ġfar": 1700,
      "Ġlar": 1701,
      "igen": 1702,
      "olog": 1703,
      "ische": 1704,
      "Ġnothing": 1705,
      "Een": 1706,
      "ä¸Ĭ": 1707,
      "Come": 1708,
      "Ġpoint": 1709,
      "Ġdisc": 1710,
      "Ġgel": 1711,
      "Ġpap": 1712,
      "Ġproble": 1713,
      "Ja": 1714,
      "LOI": 1715,
      "Ġzien": 1716,
      "iÃ«": 1717,
      "ĠAmerican": 1718,
      "Ġhafta": 1719,
      "Ġzich": 1720,
      "chter": 1721,
      "Ġdec": 1722,
      "cept": 1723,
      "Ġgetting": 1724,
      "uff": 1725,
      "itten": 1726,
      "ual": 1727,
      "Ġind": 1728,
      "ama": 1729,
      "Ġfall": 1730,
      "Ġbec": 1731,
      "Ġstay": 1732,
      "HER": 1733,
      "apt": 1734,
      "reen": 1735,
      "Ġred": 1736,
      "Ġprodu": 1737,
      "uth": 1738,
      "000": 1739,
      "Ġass": 1740,
      "ertain": 1741,
      "Ġmag": 1742,
      "une": 1743,
      "ĠInd": 1744,
      "ept": 1745,
      "Ġhebt": 1746,
      "\",": 1747,
      "by": 1748,
      "Ġum": 1749,
      "ĠUnited": 1750,
      "eter": 1751,
      "Hoe": 1752,
      "Ġcut": 1753,
      "ĠBe": 1754,
      "eef": 1755,
      "Ġfact": 1756,
      "Ġiets": 1757,
      "ired": 1758,
      "ä¹Ł": 1759,
      "vie": 1760,
      "EA": 1761,
      "ball": 1762,
      "Ġfell": 1763,
      "aster": 1764,
      "Ġdrink": 1765,
      "Ġdirect": 1766,
      "Ġchildren": 1767,
      "Ġgez": 1768,
      "did": 1769,
      "ĠThere": 1770,
      "Ġga": 1771,
      "Ġstud": 1772,
      "Ġhaven": 1773,
      "ivers": 1774,
      "Ġten": 1775,
      "ape": 1776,
      "innen": 1777,
      "Ġfoot": 1778,
      "Ġeer": 1779,
      "Ġtop": 1780,
      "ield": 1781,
      "Ġoh": 1782,
      "ader": 1783,
      "çľĭ": 1784,
      "omm": 1785,
      "Ġwatch": 1786,
      "ason": 1787,
      "RO": 1788,
      "ĠChrist": 1789,
      "Ġmoeten": 1790,
      "è¿ĺ": 1791,
      "tle": 1792,
      "Ġleave": 1793,
      "Ġ7": 1794,
      "Ġonce": 1795,
      "åİ»": 1796,
      "Ġsleep": 1797,
      "ched": 1798,
      "ently": 1799,
      "Ġleg": 1800,
      "most": 1801,
      "ric": 1802,
      "Ġdep": 1803,
      "pro": 1804,
      "Ġpick": 1805,
      "Ġans": 1806,
      "ular": 1807,
      "van": 1808,
      "osed": 1809,
      "ĠSp": 1810,
      "Ġtegen": 1811,
      "ĠNo": 1812,
      "éĥ½": 1813,
      "Ġhaving": 1814,
      "vis": 1815,
      "ared": 1816,
      "ts": 1817,
      "Ġjullie": 1818,
      "oren": 1819,
      "ĠJe": 1820,
      "Ġheard": 1821,
      "ats": 1822,
      "Ġhigh": 1823,
      "Ġtrain": 1824,
      "Okay": 1825,
      "Ġair": 1826,
      "Ġnie": 1827,
      "Ġtalking": 1828,
      "ches": 1829,
      "ober": 1830,
      "Ġju": 1831,
      "ĠAf": 1832,
      "ony": 1833,
      "Ġsorry": 1834,
      "Ġchar": 1835,
      "Ġmove": 1836,
      "æł": 1837,
      "ustr": 1838,
      "ific": 1839,
      "ants": 1840,
      "Ġmus": 1841,
      "ieren": 1842,
      "Ġterug": 1843,
      "Ġincl": 1844,
      "Ġvert": 1845,
      "fect": 1846,
      "DS": 1847,
      "Ġweg": 1848,
      "Let": 1849,
      "Ġwithout": 1850,
      "Ġbloed": 1851,
      "room": 1852,
      "ster": 1853,
      "ĠGer": 1854,
      "Ġfollow": 1855,
      "On": 1856,
      "Ġyoung": 1857,
      "å¾Ĺ": 1858,
      "aur": 1859,
      "Ġalong": 1860,
      "Ġ8": 1861,
      "Hey": 1862,
      "Ġboys": 1863,
      "Ġsoon": 1864,
      "Ġwanted": 1865,
      "Ġagainst": 1866,
      "Be": 1867,
      "enty": 1868,
      "Ġsub": 1869,
      "ots": 1870,
      "raag": 1871,
      "icht": 1872,
      "MOTHER": 1873,
      "ĠBl": 1874,
      "Ġlooked": 1875,
      "Ġhappened": 1876,
      "ready": 1877,
      "Ġandere": 1878,
      "Ġnoise": 1879,
      "æĪĳä»¬": 1880,
      "aul": 1881,
      "Not": 1882,
      "ities": 1883,
      "¿½": 1884,
      "ï¿½": 1885,
      "Ġmensen": 1886,
      "Ġmed": 1887,
      "oup": 1888,
      "Ġhands": 1889,
      "Ġgebruik": 1890,
      "ĠWhat": 1891,
      "Ġshall": 1892,
      "www": 1893,
      "ction": 1894,
      "ä¸º": 1895,
      "Thank": 1896,
      "Ġkomt": 1897,
      "Ġtijd": 1898,
      "ĠIs": 1899,
      "åı¯": 1900,
      "ĠMiss": 1901,
      "Ġbreak": 1902,
      "ax": 1903,
      "åĴ": 1904,
      "Ġquest": 1905,
      "Ġdel": 1906,
      "Ġpict": 1907,
      "My": 1908,
      "aring": 1909,
      "Ġborn": 1910,
      "oog": 1911,
      "19": 1912,
      "Ġmatter": 1913,
      "Ġlaat": 1914,
      "less": 1915,
      "Ġkle": 1916,
      "off": 1917,
      "ung": 1918,
      "Ġupon": 1919,
      "Ġanswer": 1920,
      "Ġdied": 1921,
      "very": 1922,
      "Ġteam": 1923,
      "ither": 1924,
      "Ġext": 1925,
      "Ġmaken": 1926,
      "Ġwerd": 1927,
      "Ġdri": 1928,
      "aut": 1929,
      "Ġknew": 1930,
      "Ġgem": 1931,
      "å¦": 1932,
      "Ġges": 1933,
      "Ġmaking": 1934,
      "GRA": 1935,
      "ĠAll": 1936,
      "Ġhimself": 1937,
      "mb": 1938,
      "Ġanim": 1939,
      "HE": 1940,
      "ctor": 1941,
      "Ġ10": 1942,
      "Ġcur": 1943,
      "èĥ½": 1944,
      "Ã©n": 1945,
      "æĹ¶": 1946,
      "Ġdear": 1947,
      "ĠMummy": 1948,
      "ĠJohn": 1949,
      "Ġjaar": 1950,
      "NAN": 1951,
      "Ġdays": 1952,
      "ef": 1953,
      "ift": 1954,
      "Ġkw": 1955,
      "ijf": 1956,
      "éĹ": 1957,
      "cess": 1958,
      "éĿ": 1959,
      "Ġnear": 1960,
      "Ġsaying": 1961,
      "ship": 1962,
      "ĠEu": 1963,
      "Ġactually": 1964,
      "bably": 1965,
      "ĠFrank": 1966,
      "Ġgener": 1967,
      "oen": 1968,
      "Ġstory": 1969,
      "ern": 1970,
      "Ġvl": 1971,
      "ement": 1972,
      "Ġeens": 1973,
      "Dit": 1974,
      "vo": 1975,
      "Ġmee": 1976,
      "Ġ9": 1977,
      "Ġwild": 1978,
      "Ġwasn": 1979,
      "Mummy": 1980,
      "Ġsong": 1981,
      "Kom": 1982,
      "Ġlive": 1983,
      "è·": 1984,
      "Ġfamily": 1985,
      "ha": 1986,
      "Ġcountry": 1987,
      "å¯¹": 1988,
      "ined": 1989,
      "Ġheart": 1990,
      "Ġcoll": 1991,
      "Ġkrij": 1992,
      "Ġconf": 1993,
      "When": 1994,
      "çĿ": 1995,
      "ĠStates": 1996,
      "Ġfil": 1997,
      "Ġhot": 1998,
      "Ġref": 1999,
      "Ġtea": 2000,
      "Ġeight": 2001,
      "Ġ198": 2002,
      "ex": 2003,
      "eds": 2004,
      "Ġinterest": 2005,
      "Ġready": 2006,
      "Ġcity": 2007,
      "ĠQ": 2008,
      "erg": 2009,
      "Ġmeet": 2010,
      "æŃ": 2011,
      "Ħ¿": 2012,
      "Ġeff": 2013,
      "ä¼ļ": 2014,
      "ec": 2015,
      "ering": 2016,
      "Ġwhe": 2017,
      "ederland": 2018,
      "ital": 2019,
      "ying": 2020,
      "Ġsince": 2021,
      "ĠAs": 2022,
      "Ġcomes": 2023,
      "ommy": 2024,
      "Ġbelieve": 2025,
      "see": 2026,
      "ages": 2027,
      "Ġwhole": 2028,
      "Ġzeg": 2029,
      "Ġkomen": 2030,
      "voor": 2031,
      "onden": 2032,
      "ery": 2033,
      "Ġhair": 2034,
      "Ġbring": 2035,
      "çĪ": 2036,
      "ines": 2037,
      "ully": 2038,
      "Ġpolit": 2039,
      "åĲİ": 2040,
      "||": 2041,
      "CDS": 2042,
      "Ġtri": 2043,
      "eb": 2044,
      "ussen": 2045,
      "emen": 2046,
      "Ġhour": 2047,
      "Ġresp": 2048,
      "ouse": 2049,
      "iam": 2050,
      "enn": 2051,
      "oke": 2052,
      "Ġdef": 2053,
      "ä»¥": 2054,
      "ĠBob": 2055,
      "Ġswe": 2056,
      "Ġblack": 2057,
      "å½": 2058,
      "iden": 2059,
      "åº": 2060,
      "Ġeverything": 2061,
      "Ġwhite": 2062,
      "use": 2063,
      "ron": 2064,
      "Ġgave": 2065,
      "ole": 2066,
      "ected": 2067,
      "Ġthank": 2068,
      "Ġreturn": 2069,
      "ives": 2070,
      "iness": 2071,
      "Ġwonder": 2072,
      "Ġleven": 2073,
      "Where": 2074,
      "Ġjou": 2075,
      "iding": 2076,
      "TEA": 2077,
      "ĠBrit": 2078,
      "Ġgek": 2079,
      "Ġversch": 2080,
      "Ġspeak": 2081,
      "ĠMrs": 2082,
      "atch": 2083,
      "ised": 2084,
      "tern": 2085,
      "Ġstarted": 2086,
      "ĠNederland": 2087,
      "Ġart": 2088,
      "Ġfeet": 2089,
      "Ġbuild": 2090,
      "ai": 2091,
      "ring": 2092,
      "door": 2093,
      "Ġadd": 2094,
      "Ġunderstand": 2095,
      "Ch": 2096,
      "airs": 2097,
      "Ġposs": 2098,
      "MCH": 2099,
      "Ġtable": 2100,
      "Ġru": 2101,
      "open": 2102,
      "Ġbecame": 2103,
      "Ġexpl": 2104,
      "Ġsim": 2105,
      "beelding": 2106,
      "ooit": 2107,
      "dig": 2108,
      "ises": 2109,
      "Ġinst": 2110,
      "ĠAt": 2111,
      "Ġimport": 2112,
      "Ġsign": 2113,
      "ids": 2114,
      "Who": 2115,
      "Just": 2116,
      "Ġvis": 2117,
      "orrow": 2118,
      "Ġfloor": 2119,
      "rom": 2120,
      "aint": 2121,
      "ged": 2122,
      "Ġgame": 2123,
      "amer": 2124,
      "ä¸ĭ": 2125,
      "Ġpubl": 2126,
      "EL": 2127,
      "Ġfood": 2128,
      "Ġcertain": 2129,
      "Ġorgan": 2130,
      "wards": 2131,
      "Ġjob": 2132,
      "Ġev": 2133,
      "æķ": 2134,
      "Ġsil": 2135,
      "illy": 2136,
      "çĽ": 2137,
      "Ġalready": 2138,
      "Ġpay": 2139,
      "Ġplayed": 2140,
      "Ġhund": 2141,
      "bs": 2142,
      "ience": 2143,
      "Ġform": 2144,
      "geven": 2145,
      "Ġhundred": 2146,
      "å¤©": 2147,
      "Ġwoman": 2148,
      "è¿ĩ": 2149,
      "Ġplaying": 2150,
      "oes": 2151,
      "åĦ¿": 2152,
      "ĠSc": 2153,
      "Ġalmost": 2154,
      "Right": 2155,
      "Ġtimes": 2156,
      "Ġvrouw": 2157,
      "å®¶": 2158,
      "Ġidea": 2159,
      "ison": 2160,
      "eden": 2161,
      "Ġ197": 2162,
      "Ġelk": 2163,
      "Ġminute": 2164,
      "Ġwar": 2165,
      "Ġhor": 2166,
      "aats": 2167,
      "ks": 2168,
      "elijke": 2169,
      "oint": 2170,
      "Ġtrying": 2171,
      "good": 2172,
      "aces": 2173,
      "Ġtoch": 2174,
      "ĠSo": 2175,
      "ists": 2176,
      "Ġpur": 2177,
      "Ġtown": 2178,
      "ize": 2179,
      "ä»Ģ": 2180,
      "just": 2181,
      "ä»Ģä¹Ī": 2182,
      "erk": 2183,
      "Ġrep": 2184,
      "Ġeas": 2185,
      "omas": 2186,
      "haps": 2187,
      "Ġuh": 2188,
      "ient": 2189,
      "ĠDaddy": 2190,
      "jor": 2191,
      "Ġnet": 2192,
      "bed": 2193,
      "acter": 2194,
      "Ġpretty": 2195,
      "ury": 2196,
      "Ġecht": 2197,
      "aid": 2198,
      "Ġlost": 2199,
      "ĠSch": 2200,
      "son": 2201,
      "Ġwouldn": 2202,
      "Ġwrong": 2203,
      "aam": 2204,
      "Ġhum": 2205,
      "key": 2206,
      "Ġsqu": 2207,
      "Ġinv": 2208,
      "lish": 2209,
      "ĠPr": 2210,
      "ator": 2211,
      "zoek": 2212,
      "mp": 2213,
      "Ġdoll": 2214,
      "éĩĮ": 2215,
      "ĠGerman": 2216,
      "uc": 2217,
      "Ġtree": 2218,
      "éģ": 2219,
      "Ġ17": 2220,
      "çī": 2221,
      "eth": 2222,
      "Ġbrother": 2223,
      "Ġgotta": 2224,
      "Ġed": 2225,
      "eng": 2226,
      "Ġloc": 2227,
      "iven": 2228,
      "Ġduring": 2229,
      "Ġpat": 2230,
      "Ġoffic": 2231,
      "ä¸Ģä¸ª": 2232,
      "çĿĢ": 2233,
      "read": 2234,
      "oel": 2235,
      "vers": 2236,
      "Ġzw": 2237,
      "Ġprobably": 2238,
      "II": 2239,
      "Al": 2240,
      "ided": 2241,
      "aim": 2242,
      "Look": 2243,
      "Ġinc": 2244,
      "like": 2245,
      "èĩ": 2246,
      "Ġrecord": 2247,
      "å¤ļ": 2248,
      "Ġbegan": 2249,
      "Ġwerk": 2250,
      "Ġexc": 2251,
      "è¿Ļä¸ª": 2252,
      "åĳ¢": 2253,
      "ues": 2254,
      "ouch": 2255,
      "Ġcompl": 2256,
      "Ġcontin": 2257,
      "Ġson": 2258,
      "Ġhele": 2259,
      "åĩº": 2260,
      "Ġhope": 2261,
      "Ġcir": 2262,
      "Ġnooit": 2263,
      "erv": 2264,
      "ĠHow": 2265,
      "icks": 2266,
      "Ġoften": 2267,
      "Ġaren": 2268,
      "æĥ³": 2269,
      "äºĭ": 2270,
      "æĭ": 2271,
      "Ġrock": 2272,
      "Ġpresent": 2273,
      "Ġlik": 2274,
      "Ġverd": 2275,
      "Then": 2276,
      "fl": 2277,
      "Ġfight": 2278,
      "Ġie": 2279,
      "Ġkon": 2280,
      "Ġline": 2281,
      "ude": 2282,
      "FCH": 2283,
      "zz": 2284,
      "è¡": 2285,
      "Ã©Ã©n": 2286,
      "Ġturned": 2287,
      "Ġwin": 2288,
      "Ġsun": 2289,
      "aybe": 2290,
      "Did": 2291,
      "ning": 2292,
      "ica": 2293,
      "Are": 2294,
      "ĠCl": 2295,
      "æ¯": 2296,
      "itting": 2297,
      "Ġdead": 2298,
      "Ġsent": 2299,
      "ijden": 2300,
      "Ġ15": 2301,
      "anc": 2302,
      "eeft": 2303,
      "Ġfriends": 2304,
      "got": 2305,
      "Ġzelf": 2306,
      "Ġseemed": 2307,
      "inner": 2308,
      "aag": 2309,
      "Ġes": 2310,
      "alt": 2311,
      "ured": 2312,
      "éĢ": 2313,
      "Ġpaper": 2314,
      "Ġblue": 2315,
      "ution": 2316,
      "ĠOn": 2317,
      "Ġmusic": 2318,
      "Ġverl": 2319,
      "rying": 2320,
      "vern": 2321,
      "because": 2322,
      "ĠÃ©Ã©n": 2323,
      "Ġrele": 2324,
      "Ġblij": 2325,
      "Ġvoice": 2326,
      "Ġyourself": 2327,
      "kken": 2328,
      "zelf": 2329,
      "Ġless": 2330,
      "amed": 2331,
      "Ġparty": 2332,
      "æĦ": 2333,
      "Ġcouldn": 2334,
      "Ġinform": 2335,
      "net": 2336,
      "Ġsat": 2337,
      "ized": 2338,
      "Ġimp": 2339,
      "ium": 2340,
      "Ġaw": 2341,
      "Ġmonth": 2342,
      "Ġable": 2343,
      "Ġty": 2344,
      "ained": 2345,
      "Ġmeans": 2346,
      "Ġbrought": 2347,
