{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "яМ": 5,
      "у": 6,
      "у": 7,
      "яМ": 8,
      "яМ": 9,
      "яМ": 10,
      "яМ": 11,
      "у": 12,
      "у": 13,
      "яМ": 14,
      "яМ": 15,
      "у": 16,
      "у": 17,
      "у": 18,
      "у": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "ТЁ": 114,
      "ТЂ": 115,
      "ТЃ": 116,
      "ТЄ": 117,
      "ТЅ": 118,
      "ТІ": 119,
      "ТЇ": 120,
      "ТЈ": 121,
      "ТЉ": 122,
      "ТЊ": 123,
      "ТЋ": 124,
      "ТЌ": 125,
      "ТЎ": 126,
      "ТЏ": 127,
      "ТА": 128,
      "ТБ": 129,
      "ТВ": 130,
      "ТГ": 131,
      "ТД": 132,
      "ТЕ": 133,
      "ТЖ": 134,
      "ТЗ": 135,
      "ТИ": 136,
      "ТЙ": 137,
      "ТК": 138,
      "ТЛ": 139,
      "ТМ": 140,
      "ТН": 141,
      "ТО": 142,
      "ТП": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У": 161,
      "У": 162,
      "У": 163,
      "У": 164,
      "У": 165,
      "У": 166,
      "У": 167,
      "У": 168,
      "У": 169,
      "У": 170,
      "У": 171,
      "У": 172,
      "У": 173,
      "У": 174,
      "У": 175,
      "У ": 176,
      "УЁ": 177,
      "УЂ": 178,
      "УЃ": 179,
      "УЄ": 180,
      "УЅ": 181,
      "УІ": 182,
      "УЇ": 183,
      "УЈ": 184,
      "УЉ": 185,
      "УЊ": 186,
      "УЋ": 187,
      "УЌ": 188,
      "У­": 189,
      "УЎ": 190,
      "УЏ": 191,
      "УА": 192,
      "УБ": 193,
      "УВ": 194,
      "УГ": 195,
      "УД": 196,
      "УЕ": 197,
      "УЖ": 198,
      "УЗ": 199,
      "УИ": 200,
      "УЙ": 201,
      "УК": 202,
      "УЛ": 203,
      "УМ": 204,
      "УН": 205,
      "УО": 206,
      "УП": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф": 225,
      "Ф": 226,
      "Ф": 227,
      "Ф": 228,
      "Ф": 229,
      "Ф": 230,
      "Ф": 231,
      "Ф": 232,
      "Ф": 233,
      "Ф": 234,
      "Ф": 235,
      "Ф": 236,
      "Ф": 237,
      "Ф": 238,
      "Ф": 239,
      "Ф ": 240,
      "ФЁ": 241,
      "ФЂ": 242,
      "ФЃ": 243,
      "ФЄ": 244,
      "ФЅ": 245,
      "ФІ": 246,
      "ФЇ": 247,
      "ФЈ": 248,
      "ФЉ": 249,
      "ФЊ": 250,
      "ФЋ": 251,
      "ФЌ": 252,
      "Ф­": 253,
      "ФЎ": 254,
      "ФЏ": 255,
      "ФА": 256,
      "ФБ": 257,
      "ФВ": 258,
      "ФГ": 259,
      "ФД": 260,
      "ФЕ": 261,
      "ФЖ": 262,
      "ФЗ": 263,
      "ФИ": 264,
      "ФЙ": 265,
      "ФК": 266,
      "ФЛ": 267,
      "ФМ": 268,
      "ФН": 269,
      "ФО": 270,
      "ФП": 271,
      "Х": 272,
      "Х": 273,
      "Х": 274,
      "Х": 275,
      "en": 276,
      "УЄТИ": 277,
      "er": 278,
      "Ф t": 279,
      "an": 280,
      "he": 281,
      "Ф d": 282,
      "in": 283,
      "Ф w": 284,
      "УЄТК": 285,
      "Ф .": 286,
      "at": 287,
      "Ф o": 288,
      "УЇФМ": 289,
      "УЇФМФІ": 290,
      "Ф m": 291,
      "Ф a": 292,
      "Ф s": 293,
      "УЄТЛ": 294,
      "УІФЊ": 295,
      "Ф b": 296,
      "et": 297,
      "УЄТН": 298,
      "Ф i": 299,
      "УЈТП": 300,
      "Ф g": 301,
      "ar": 302,
      "УІФЊФГ": 303,
      "ou": 304,
      "Ф v": 305,
      "Ф h": 306,
      "el": 307,
      "УІФК": 308,
      "or": 309,
      "ij": 310,
      "Ф n": 311,
      "УІФКТЏ": 312,
      "Ф the": 313,
      "Ф he": 314,
      "on": 315,
      "УЄТНХ": 316,
      "УЄТКФЈ": 317,
      "УЅТЄ": 318,
      "УІФО": 319,
      "es": 320,
      "ed": 321,
      "УЄТЙ": 322,
      "УЅФБ": 323,
      "УЅФВ": 324,
      "УЅТА": 325,
      "Ф de": 326,
      "УЄТИФЂ": 327,
      "it": 328,
      "УЄТИФЏ": 329,
      "Ф z": 330,
      "ch": 331,
      "Ф e": 332,
      "ing": 333,
      "Ф l": 334,
      "Ф p": 335,
      "and": 336,
      "Ф j": 337,
      "УЈТЏ": 338,
      "УЈТПФЛ": 339,
      "Ф f": 340,
      "Ф k": 341,
      "al": 342,
      "УЅТЎ": 343,
      "is": 344,
      "УЅФО": 345,
      "Ф c": 346,
      "Ф in": 347,
      "УЅФЊ": 348,
      "as": 349,
      "om": 350,
      "ie": 351,
      "re": 352,
      "Ф is": 353,
      "Ф to": 354,
      "Ф th": 355,
      "aar": 356,
      "Ф ,": 357,
      "УЅФЇ": 358,
      "УЅТЅ": 359,
      "УІФП": 360,
      "УЄТИТЊ": 361,
      "УІФОФЋ": 362,
      "ll": 363,
      "MO": 364,
      "MOT": 365,
      "УЅТАТБ": 366,
      "Ф y": 367,
      "Ф of": 368,
      "Ф je": 369,
      "ig": 370,
      "УЅФГ": 371,
      "ot": 372,
      "УЅФОТЈ": 373,
      "УЃФЂ": 374,
      "st": 375,
      "УЅХ": 376,
      "Ф een": 377,
      "Ф and": 378,
      "УЅТО": 379,
      "ФЅТН": 380,
      "Ф you": 381,
      "Ф het": 382,
      "УІФЋ": 383,
      "УЇТЛ": 384,
      "УЄТЛТЌ": 385,
      "CH": 386,
      "oor": 387,
      "Ф I": 388,
      "CHI": 389,
      "УЄТЛФИ": 390,
      "Ф УЅ": 391,
      "Ф ?": 392,
      "Ф on": 393,
      "УЃФЂФЄ": 394,
      "УЄТЙФЊ": 395,
      "УІФПТЅ": 396,
      "le": 397,
      "УІФЙ": 398,
      "ad": 399,
      "УЄТКТК": 400,
      "oo": 401,
      "Ф УІФЊФГ": 402,
      "УЇФЖ": 403,
      "УЅФЗ": 404,
      "Ф van": 405,
      "УЇФО": 406,
      "Ф be": 407,
      "ere": 408,
      "Ф u": 409,
      "УЈТЏТД": 410,
      "УЅФН": 411,
      "id": 412,
      "ra": 413,
      "Ф en": 414,
      "Ф ge": 415,
      "УЄТМ": 416,
      "Ф me": 417,
      "..": 418,
      "УЉФЄ": 419,
      "iet": 420,
      "ro": 421,
      "УЅТЅТН": 422,
      "УЅФЗФЌ": 423,
      "ijn": 424,
      "УЉФЄТЃ": 425,
      "Ф st": 426,
      "ur": 427,
      "УІФЂ": 428,
      "ve": 429,
      "Ф we": 430,
      "ak": 431,
      "УЅФА": 432,
      "'s": 433,
      "ut": 434,
      "УІФЅ": 435,
      "УЈТЕ": 436,
      "УІТВ": 437,
      "Ф УЄТНХ": 438,
      "il": 439,
      "ТІФЃ": 440,
      "УЉФЉ": 441,
      "am": 442,
      "УЈТІФЃ": 443,
      "Ф it": 444,
      "ow": 445,
      "УЅФЏ": 446,
      "УЈТЎ": 447,
      "Ф op": 448,
      "УЅТЄТЇ": 449,
      "cht": 450,
      "Ф dat": 451,
      "ent": 452,
      "УЅФЌ": 453,
      "Ф niet": 454,
      "УЅФЊТА": 455,
      "ver": 456,
      "Ф was": 457,
      "УЅТП": 458,
      "Ф ver": 459,
      "УЈТЇ": 460,
      "УЅФЉ": 461,
      "УЈФЂ": 462,
      "ic": 463,
      "Ф r": 464,
      "gen": 465,
      "ay": 466,
      "УЄТИФЌ": 467,
      "Ik": 468,
      "ee": 469,
      "УІФЌ": 470,
      "un": 471,
      "УЅХФВ": 472,
      "УЅТЗ": 473,
      "УЅТМ": 474,
      "de": 475,
      "УЅТЙ": 476,
      "Ф ik": 477,
      "УЅТИ": 478,
      "УЇФА": 479,
      "УЅФЈ": 480,
      "УЄТЙХ": 481,
      "УЅТЏ": 482,
      "УІТВТЁ": 483,
      "den": 484,
      "Ф te": 485,
      "УЈТПФК": 486,
      "Ф that": 487,
      "УЅТОФЙ": 488,
      "УЉФЅТН": 489,
      "oe": 490,
      "УІХ": 491,
      "УЅФАТЛ": 492,
      "Ф wh": 493,
      "УЇФОФ­": 494,
      "УЅТАФБ": 495,
      "УІФИ": 496,
      "ag": 497,
      "Ф A": 498,
      "Ф M": 499,
      "УЉФЙ": 500,
      "УЄТМФМ": 501,
      "ijk": 502,
      "Ф al": 503,
      "УЄТИТК": 504,
      "УЈФЅТН": 505,
      "Ф T": 506,
      "УЅФБТЏ": 507,
      "УЈТЗ": 508,
      "Ф D": 509,
      "se": 510,
      "est": 511,
      "УІФЙТЖ": 512,
      "Ф S": 513,
      "im": 514,
      "УІХ": 515,
      "УЇФП": 516,
      "УЅФЕ": 517,
      "der": 518,
      "ФІТП": 519,
      "Ф do": 520,
      "УЄТЛТЅ": 521,
      "УЅТІ": 522,
      "ik": 523,
      "Ф '": 524,
      "ir": 525,
      "ol": 526,
      "Ф er": 527,
      "УЅТЄТЉ": 528,
      "УЅФД": 529,
      "УЄТЛФЂ": 530,
      "УЄТЛФЂУЄТЙФЊ": 531,
      "УЅФІТП": 532,
      "УЉФЃ": 533,
      "ven": 534,
      "УЄТИФ­": 535,
      "УЉФП": 536,
      "th": 537,
      "УЅФВФА": 538,
      "ft": 539,
      "Ф H": 540,
      "ken": 541,
      "УЅТЎТЖ": 542,
      "УЈТЁ": 543,
      "Ф ...": 544,
      "ant": 545,
      "УЈФЉ": 546,
      "УЈТПФЉ": 547,
      "УЅТК": 548,
      "УЄТКФ­": 549,
      "Ф voor": 550,
      "УЇФН": 551,
      "Ф zijn": 552,
      "УЄТИФЂУЄТИТЊ": 553,
      "us": 554,
      "Ф ze": 555,
      "Ф met": 556,
      "УЉФЂ": 557,
      "УЇФЊ": 558,
      "УІФЅТГ": 559,
      "Ф go": 560,
      "ac": 561,
      "УІФЗ": 562,
      "Ф heb": 563,
      "Ф for": 564,
      "УЇФПФЂ": 565,
      "УЅФГТЂ": 566,
      "ly": 567,
      "'t": 568,
      "ht": 569,
      "УЅТЏТЙ": 570,
      "Ф B": 571,
      "ion": 572,
      "ld": 573,
      "ier": 574,
      "Ф УЈТПФЛ": 575,
      "УЉФЉФЎ": 576,
      "УІФ­": 577,
      "ill": 578,
      "УІФІ": 579,
      "Ф mo": 580,
      "УЈТА": 581,
      "УЅФВФЙ": 582,
      "Ф re": 583,
      "УЅТЄФМ": 584,
      "УЅФЉТК": 585,
      "УІХ": 586,
      "УІТЏ": 587,
      "УЇФЋ": 588,
      "УЇТЇ": 589,
      "op": 590,
      "ap": 591,
      "УЅФВТЇ": 592,
      "УЇХ": 593,
      "aat": 594,
      "ith": 595,
      "УЇФЖХ": 596,
      "УІТА": 597,
      "ge": 598,
      "УЅФОТА": 599,
      "ers": 600,
      "УЅТН": 601,
      "ell": 602,
      "УЇФАТА": 603,
      "УЅТАТБУІФКТЏ": 604,
      "УЉФЃФЕ": 605,
      "УЇФЄ": 606,
      "УІФЊФГУЄТЛТЌ": 607,
      "УЇФІ": 608,
      "Ф C": 609,
      "Ф all": 610,
      "Ф no": 611,
      "Ф die": 612,
      "УЄТИХ": 613,
      "УЈФЉТЊ": 614,
      "УЇТЛФЛ": 615,
      "УЇФІТЖ": 616,
      "Ф 1": 617,
      "УІФЖ": 618,
      "УЈТО": 619,
      "Ф wor": 620,
      "Ф aan": 621,
      "УІТЌ": 622,
      "УЅФЃ": 623,
      "УЈТПФЛУЄТИТЊ": 624,
      "Ф ha": 625,
      "aan": 626,
      "УЅФЂ": 627,
      "ome": 628,
      "Ф W": 629,
      "ri": 630,
      "УЅФДФЎ": 631,
      "em": 632,
      "УЈТЗХ": 633,
      "Ф with": 634,
      "Ф an": 635,
      "УІХТЗ": 636,
      "ight": 637,
      "ct": 638,
      "ok": 639,
      "Ф \"": 640,
      "УЅТПФЅ": 641,
      "УЅТОФЊ": 642,
      "Ф not": 643,
      "УІФА": 644,
      "УЇФЄТЙ": 645,
      "Ф P": 646,
      "ter": 647,
      "УЄТП": 648,
      "УЅФЎ": 649,
      "ze": 650,
      "Ф le": 651,
      "Ф had": 652,
      "УЇХТЅ": 653,
      "je": 654,
      "УІФЌФЌ": 655,
      "УІФЂФА": 656,
      "УІТВТЁУІФОФЋ": 657,
      "ul": 658,
      "УЅТБ": 659,
      "УЈТД": 660,
      "all": 661,
      "УЅТЇ": 662,
      "УЈФЂФЃ": 663,
      "УЈТЕТЗ": 664,
      "УІФЂФАУЄТЙФЊ": 665,
      "um": 666,
      "УЅФЋ": 667,
      "УЅТЅТЙ": 668,
      "УЄТИФЏУІФКТЏ": 669,
      "Ф sp": 670,
      "Ф as": 671,
      "Ф om": 672,
      "ce": 673,
      "ould": 674,
      "Ф !": 675,
      "УЅФЊТЋ": 676,
      "УЅФГФЂ": 677,
      "Ф over": 678,
      "Ф E": 679,
      "УЉФЗ": 680,
      "Ф wat": 681,
      "УЇХ": 682,
      "УЉФЛ": 683,
      "Ф her": 684,
      "hat": 685,
      "Ф als": 686,
      "ind": 687,
      "УЇФОХ": 688,
      "УІФЎ": 689,
      "УЅТМФЂ": 690,
      "ust": 691,
      "УІТГ": 692,
      "УЅФНТН": 693,
      "nd": 694,
      "Ф G": 695,
      "eld": 696,
      "УЅТЙТД": 697,
      "Je": 698,
      "УЈТЁФЎ": 699,
      "УЈТН": 700,
      "eer": 701,
      "Ф zo": 702,
      "УЅФНХ": 703,
      "Ф УЉФЄТЃ": 704,
      "УЉФПТЂ": 705,
      "xx": 706,
      "Ф uit": 707,
      "Ф N": 708,
      "ood": 709,
      "Ф dan": 710,
      "te": 711,
      "УЉФК": 712,
      "УЄТЙФ­": 713,
      "Ф have": 714,
      "УЅФБФГ": 715,
      "ten": 716,
      "УЉТЂ": 717,
      "Ф pl": 718,
      "УЉФЗТП": 719,
      "УІФЅФЇ": 720,
      "УЈТЏФП": 721,
      "УІТД": 722,
      "Ф at": 723,
      "УІФЋФЂ": 724,
      "Ф maar": 725,
      "ien": 726,
      "Ф are": 727,
      "УЇТК": 728,
      "УЅФИ": 729,
      "УЇХТЅУЉФЃФЕ": 730,
      "УЇТЛФБ": 731,
      "ah": 732,
      "УІФЄ": 733,
      "УЅТІФЊ": 734,
      "Ф O": 735,
      "os": 736,
      "УЇФЛ": 737,
      "Ф R": 738,
      "УІФЊФВ": 739,
      "We": 740,
      "aal": 741,
      "УЈТЕТА": 742,
      "УЈТЇФЋ": 743,
      "Ф she": 744,
      "Ф 2": 745,
      "УЅТЎХ": 746,
      "ang": 747,
      "УІФІФБ": 748,
      "УЅФБТЊ": 749,
      "Het": 750,
      "Ф naar": 751,
      "УЅТЎФМ": 752,
      "УЅТЗТБ": 753,
      "Ф this": 754,
      "УЇФВ": 755,
      "ook": 756,
      "Ф kn": 757,
      "ug": 758,
      "Ф sh": 759,
      "nen": 760,
      "УЈФЉТЊУЅТЗТБ": 761,
      "УЈТЎТЉ": 762,
      "УІФОФЂ": 763,
      "УЅФЏФЃ": 764,
      "УЅФЂФЛ": 765,
      "we": 766,
      "УЄТНФЈ": 767,
      "Ф K": 768,
      "Ф man": 769,
      "rou": 770,
      "УІТЕ": 771,
      "elijk": 772,
      "УЅФЃФМ": 773,
      "art": 774,
      "Ф L": 775,
      "УЇФАТАУЅФОТЈ": 776,
      "Ф УЄТЛФИ": 777,
      "sen": 778,
      "ast": 779,
      "Ф ne": 780,
      "УЇФЖТЈ": 781,
      "AR": 782,
      "УЇТЌ": 783,
      "УІФЙТЖУЅФЂФЛ": 784,
      "Ф one": 785,
      "Ф waar": 786,
      "УІФЋФЕ": 787,
      "Ф (": 788,
      "...": 789,
      "УЈФЌ": 790,
      "Ф ben": 791,
      "ond": 792,
      "ess": 793,
      "УТЉ": 794,
      "Ф moet": 795,
      "Ф F": 796,
      "УЄТКФН": 797,
      "УЇТЎ": 798,
      "ab": 799,
      "УЅФЋФЏ": 800,
      "Ф can": 801,
      "ist": 802,
      "rij": 803,
      "УЅХТІ": 804,
      "УЇТЋ": 805,
      "ru": 806,
      "Ф hij": 807,
      "Ф J": 808,
      "rom": 809,
      "УІФИТЙ": 810,
      "her": 811,
      "ull": 812,
      "УЅФП": 813,
      "een": 814,
      "ink": 815,
      "УЅТНФЕ": 816,
      "Ф bl": 817,
      "uur": 818,
      "УІТБ": 819,
      "Ф wel": 820,
      "УІХФО": 821,
      "УЉФН": 822,
      "be": 823,
      "УЄТИФЋ": 824,
      "ain": 825,
      "eft": 826,
      "Ф sch": 827,
      "Ф my": 828,
      "ry": 829,
      "De": 830,
      "УЉФД": 831,
      "sch": 832,
      "Ф kan": 833,
      "Ф there": 834,
      "УІФЋФ­": 835,
      "УІТИ": 836,
      "ich": 837,
      "acht": 838,
      "УІФЛ": 839,
      "Ф or": 840,
      "УЇТЇФЏ": 841,
      "УЈФЂФЎ": 842,
      "УЅФЌТЈ": 843,
      "Ф up": 844,
      "Ф The": 845,
      "Ф wil": 846,
      "Ф -": 847,
      "ard": 848,
      "УІФН": 849,
      "Ф bij": 850,
      "Ф they": 851,
      "УЈТЇФЃ": 852,
      "УЅФЊФЈ": 853,
      "УЉФЙТД": 854,
      "УЄТКФА": 855,
      "УЄТКФЎ": 856,
      "УІФКФА": 857,
      "Ф wer": 858,
      "Ф ch": 859,
      "УЈТЂ": 860,
      "if": 861,
      "УЅФВФЅ": 862,
      "УЉТЁ": 863,
      "pen": 864,
      "Ф your": 865,
      "Dat": 866,
      "Wat": 867,
      "УЅТЄТЊ": 868,
      "УЈФЄ": 869,
      "УЉТЃ": 870,
      "You": 871,
      "Ф so": 872,
      "УЄТИТЄ": 873,
      "УЉФЙТЎ": 874,
      "УЉФМ": 875,
      "УЅФБТЏУЄТЛТЅ": 876,
      "Ф tw": 877,
      "Ф get": 878,
      "Ф his": 879,
      "Ф door": 880,
      "УЄТЛФА": 881,
      "УЇТО": 882,
      "Ф el": 883,
      "ank": 884,
      "Ф pro": 885,
      "Ф sa": 886,
      "УЅТЎФЅ": 887,
      "УЈТК": 888,
      "УЅФЈФЏ": 889,
      "УІФЄТЈ": 890,
      "Ф ook": 891,
      "Ф don": 892,
      "Ф V": 893,
      "Ф mijn": 894,
      "УЄТНФО": 895,
      "out": 896,
      "eah": 897,
      "Ф hier": 898,
      "УЅФБФЊ": 899,
      "ike": 900,
      "ong": 901,
      "Ф nog": 902,
      "Ф De": 903,
      "ET": 904,
      "oh": 905,
      "Ф heeft": 906,
      "УЈТЖ": 907,
      "Ф know": 908,
      "УЅФВТЌ": 909,
      "УІХТЃ": 910,
      "LD": 911,
      "ake": 912,
      "Ф af": 913,
      "УІФОТЌ": 914,
      "Ф УЄТИФЏ": 915,
      "УЅФЇТГ": 916,
      "УІФЃ": 917,
      "CHILD": 918,
      "eel": 919,
      "УЅТЅТГ": 920,
      "ijd": 921,
      "aak": 922,
      "end": 923,
      "Ф but": 924,
      "УЅФЇТЖ": 925,
      "ine": 926,
      "ies": 927,
      "УЈТЇФЋУЅТОФЙ": 928,
      "En": 929,
      "Ф out": 930,
      "TAR": 931,
      "GET": 932,
      "TARGET": 933,
      "Ze": 934,
      "ben": 935,
      "Ф ex": 936,
      "УЄТЛФИУЄТЛТЌ": 937,
      "ore": 938,
      "AT": 939,
      "Ф kun": 940,
      "УЄТО": 941,
      "УЈТПФН": 942,
      "УЅТЄТД": 943,
      "УЅФЇФЊ": 944,
      "УЈФЅ": 945,
      "ack": 946,
      "Ф will": 947,
      "УІТЏФЖ": 948,
      "ck": 949,
      "УЅФВФЎ": 950,
      "УЅФЇТЌ": 951,
      "УІТЌТЁ": 952,
      "УІФЋТО": 953,
      "УЉФЖ": 954,
      "Ф dit": 955,
      "Ф ab": 956,
      "Ф kom": 957,
      "Ф what": 958,
      "ep": 959,
      "УІФЋФЏ": 960,
      ".\"": 961,
      "Ф con": 962,
      "Ф from": 963,
      "УЅФК": 964,
      "elf": 965,
      "УЈТКТЋ": 966,
      "Ф su": 967,
      "ХУЄТИТК": 968,
      "od": 969,
      "ls": 970,
      "qu": 971,
      "УЄТЛФЌ": 972,
      "The": 973,
      "УЈФІ": 974,
      "che": 975,
      "'re": 976,
      "ip": 977,
      "УЈТЂТЋ": 978,
      "УЅТІФЄ": 979,
      "УЉТЋ": 980,
      "ste": 981,
      "ive": 982,
      "Ф goed": 983,
      "ation": 984,
      "uk": 985,
      "УЉТЋФК": 986,
      "УІФІХ": 987,
      "Ф him": 988,
      "Ф hem": 989,
      "Ф hebben": 990,
      "Ф men": 991,
      "УЅХТЉ": 992,
      "УЇХФЋ": 993,
      "УЉТЉ": 994,
      "our": 995,
      "Ф like": 996,
      "УІТГФЗ": 997,
      "IN": 998,
      "УЉФЄТЃУЄТИТЊ": 999,
      "Ф word": 1000,
      "ek": 1001,
      "УЅТЗТВ": 1002,
      "УЉФЅ": 1003,
      "УІФЙТЅ": 1004,
      "УЄТИТЛ": 1005,
      "УЅТЙТВ": 1006,
      "УЈТПФЛУЄТЙФЊ": 1007,
      "УЈТАТЂ": 1008,
      "eren": 1009,
      "УЇТН": 1010,
      "УІТАФЖ": 1011,
      "ame": 1012,
      "УІХ": 1013,
      "Ф some": 1014,
      "УІФЖТО": 1015,
      "УЇТЉ": 1016,
      "УЅФЌФН": 1017,
      "Ф by": 1018,
      "Hij": 1019,
      "Ф see": 1020,
      "УЄТНХУЄТЛТЌ": 1021,
      "Ф pr": 1022,
      "one": 1023,
      "Ф were": 1024,
      "УЇФІТЖУЅФВФА": 1025,
      "og": 1026,
      "УЇФЃ": 1027,
      "УЅТЃ": 1028,
      "УЇТЅ": 1029,
      "УЇФЗ": 1030,
      "УЅФЇТЈ": 1031,
      "au": 1032,
      "УІФЏ": 1033,
      "ФЅФБ": 1034,
      "УЉФЉФЏ": 1035,
      "aten": 1036,
      "УЇФ­": 1037,
      "УЈТОТЙ": 1038,
      "ТЅТП": 1039,
      "Ф com": 1040,
      "here": 1041,
      "УЈФЃ": 1042,
      "УІФЙХ": 1043,
      "Ф geen": 1044,
      "you": 1045,
      "УЇФЊТИ": 1046,
      "УІТЁ": 1047,
      "Ф want": 1048,
      "iv": 1049,
      "Ф br": 1050,
      "Ф deze": 1051,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1052,
      "УЅТПТЋ": 1053,
      "УЅТКФЖ": 1054,
      "ke": 1055,
      "oon": 1056,
      "УЇФЖТЕ": 1057,
      ",\"": 1058,
      "00": 1059,
      "xxx": 1060,
      "Ф УІФЊФГУЄТЛТЌ": 1061,
      "УЈФ­": 1062,
      "Ф bet": 1063,
      "УЉТЂФК": 1064,
      "УЇФВФЈ": 1065,
      "УІФИТА": 1066,
      "УЄТНФЈУІФКТЏ": 1067,
      "УІТАТД": 1068,
      "УЅТИТИ": 1069,
      "ort": 1070,
      "УЅФЅФБ": 1071,
      "УІФЋФЂУЄТЛТЅ": 1072,
      "УІФЊФГУЇФМФІ": 1073,
      "УЇТД": 1074,
      "УЈТПФЛУІХТЗ": 1075,
      "ingen": 1076,
      "УЅХ": 1077,
      "INV": 1078,
      "УЄТИФО": 1079,
      "Ф them": 1080,
      "УЇТГ": 1081,
      "УЈФЌТБ": 1082,
      "pp": 1083,
      "УІФОТК": 1084,
      "Ф said": 1085,
      "Ф un": 1086,
      "УЈФЋ": 1087,
      "УЅТЄФИ": 1088,
      "УЇФНТИ": 1089,
      "УЇФЅ": 1090,
      "ФЙТЏ": 1091,
      "УЇФЋТЙ": 1092,
      "ber": 1093,
      "УЄТНФЕ": 1094,
      "uis": 1095,
      "He": 1096,
      "Ф did": 1097,
      "Ф gr": 1098,
      "УІТЌТЂ": 1099,
      "Ф haar": 1100,
      "УЅФИФО": 1101,
      "Ф gaan": 1102,
      "'ll": 1103,
      "Ф got": 1104,
      "na": 1105,
      "УЈТЅТП": 1106,
      "УЇФЛТН": 1107,
      "УЅФЕТЊ": 1108,
      "УЈТПФКУІФКТЏ": 1109,
      "no": 1110,
      "Ф sl": 1111,
      "УЈФЊ": 1112,
      "ets": 1113,
      "УЅФБТЋ": 1114,
      "УЈТНТІ": 1115,
      "itt": 1116,
      "Ф ro": 1117,
      "Ф meer": 1118,
      "ite": 1119,
      "oug": 1120,
      "Ф bo": 1121,
      "УЅТЗТЅ": 1122,
      "Ф УЅТАТБ": 1123,
      "Ф then": 1124,
      "eden": 1125,
      "УЇФНТД": 1126,
      "УЈТЏТЅ": 1127,
      "УЉФДТБ": 1128,
      "Ф would": 1129,
      "Ф if": 1130,
      "oord": 1131,
      "УЇФЎ": 1132,
      "УІТДТЛ": 1133,
      "ally": 1134,
      "УЅТЈ": 1135,
      "УІХТЛ": 1136,
      "УЄТНФЏ": 1137,
      "ia": 1138,
      "УЇТІ": 1139,
      "Ф jij": 1140,
      "УЉТЉТЌ": 1141,
      "УЈТЇТЃ": 1142,
      "Ф about": 1143,
      "uit": 1144,
      "ide": 1145,
      "Ф daar": 1146,
      "УЇТЌТЌ": 1147,
      "lijk": 1148,
      "УЇФМФІУЄТКТК": 1149,
      "УЇФЋТЉ": 1150,
      "Ф bel": 1151,
      "ick": 1152,
      "eg": 1153,
      "УЅФЕТЅ": 1154,
      "УЈФЛ": 1155,
      "Ф ter": 1156,
      "УЈТАФЃ": 1157,
      "УЉТЛ": 1158,
      "УЇФЊТБ": 1159,
      "oek": 1160,
      "what": 1161,
      "УЈТПФКУІФОФЋ": 1162,
      "УЅТИФЊ": 1163,
      "unt": 1164,
      "ff": 1165,
      "УЅФЉХ": 1166,
      "ullie": 1167,
      "eten": 1168,
      "УЅФВФЊ": 1169,
      "Ф УІФКТЏ": 1170,
      "УЄТПТЁ": 1171,
      "'m": 1172,
      "Ф In": 1173,
      "to": 1174,
      "Ф weet": 1175,
      "icht": 1176,
      "УІФБ": 1177,
      "pl": 1178,
      "Ф who": 1179,
      "ect": 1180,
      "Ф gra": 1181,
      "УІТЖ": 1182,
      "УЃФЂФЄ\"": 1183,
      "Ф zou": 1184,
      "УЅФГФЌ": 1185,
      "av": 1186,
      "Ф wordt": 1187,
      "Ф nu": 1188,
      "УЇФОХУЇФМФІ": 1189,
      "УЄТКФЖ": 1190,
      "УЅТЎФЋ": 1191,
      "Ф here": 1192,
      "УЅТЗТВУЇТЛФБ": 1193,
      "УЅТИТІ": 1194,
      "УЉФО": 1195,
      "per": 1196,
      "Ф think": 1197,
      "oed": 1198,
      "ice": 1199,
      "Ф dr": 1200,
      ":\"": 1201,
      "УЅХТЉУЅХФВ": 1202,
      "Waar": 1203,
      "ige": 1204,
      "УЄТИФЂУЄТИФ­": 1205,
      "Ф geb": 1206,
      "Ф doen": 1207,
      "ous": 1208,
      "УЇТОФА": 1209,
      "УЅФБФ­": 1210,
      "УЄТНХУЇФМФІ": 1211,
      "Ф 19": 1212,
      "Ф look": 1213,
      "are": 1214,
      "УІФНТД": 1215,
      "Ф has": 1216,
      "ker": 1217,
      "УЅТБТБ": 1218,
      "ate": 1219,
      "УЇФАФ­": 1220,
      "УЇТЁ": 1221,
      "УІФАТЅ": 1222,
      "Ф gew": 1223,
      "УЅТАФГ": 1224,
      "УЈФЏ": 1225,
      "УЄТНФБ": 1226,
      "Ф worden": 1227,
      "УЅФЊФМ": 1228,
      "Ф He": 1229,
      "УІФПТЅУЄТКФЈ": 1230,
      "УЅТЎФЎ": 1231,
      "elen": 1232,
      "УЅФЊТАУЄТКФЈ": 1233,
      "УЇФЛТО": 1234,
      "Ф sn": 1235,
      "orm": 1236,
      "Ф gel": 1237,
      "УЉТІ": 1238,
      "Ф bent": 1239,
      "Ф kl": 1240,
      "УЅФБФК": 1241,
      "УІТМ": 1242,
      "УЉФЅТЈ": 1243,
      "УІФОФЊ": 1244,
      "УІТЗ": 1245,
      "УЄТЛФЌУЅТЄТЉ": 1246,
      "own": 1247,
      "aken": 1248,
      "УЄТИФЏУЈФЅТН": 1249,
      "Ф ga": 1250,
      "УЅФБТЏУЈФЅТН": 1251,
      "Ф hand": 1252,
      "УЇФИ": 1253,
      "Ф us": 1254,
      "mer": 1255,
      "ings": 1256,
      "УЉФМТО": 1257,
      "УЅФОТК": 1258,
      "Ф beg": 1259,
      "УЅТЉ": 1260,
      "УЇФЙ": 1261,
      "Ф been": 1262,
      "'ve": 1263,
      "zen": 1264,
      "Ф zeg": 1265,
      "УЉТЊ": 1266,
      "УЇТЛФЕ": 1267,
      "Ja": 1268,
      "Ф hou": 1269,
      "Ф onder": 1270,
      "УЅФНХУЄТИТК": 1271,
      "УЈФВ": 1272,
      "Als": 1273,
      "Ф gaat": 1274,
      "Ф se": 1275,
      "Ф any": 1276,
      "rouw": 1277,
      "Ф vol": 1278,
      "УЇТЄ": 1279,
      "УЈФЂФЇ": 1280,
      "Maar": 1281,
      "age": 1282,
      "Ф mij": 1283,
      "УЄТКТВ": 1284,
      "hing": 1285,
      "Ф ons": 1286,
      "Ф say": 1287,
      "УІФЂФП": 1288,
      "УЅТЇФВ": 1289,
      "way": 1290,
      "УЅФНФН": 1291,
      "УЅТЙТГ": 1292,
      "iek": 1293,
      "ost": 1294,
      "ime": 1295,
      "УЈТЏТЗ": 1296,
      "Ф when": 1297,
      "УІХТЄ": 1298,
      "УЅФЙТЏ": 1299,
      "Ф right": 1300,
      "Ф zal": 1301,
      "УЉТЅ": 1302,
      "?\"": 1303,
      "dat": 1304,
      "other": 1305,
      "bl": 1306,
      "УЉФПХ": 1307,
      "Ф hoe": 1308,
      "УЇТВ": 1309,
      "Ф Z": 1310,
      "Ф ra": 1311,
      "ittle": 1312,
      "!\"": 1313,
      "УЉФЙТЈ": 1314,
      "УЅФВФЏ": 1315,
      "Nee": 1316,
      "ew": 1317,
      "УІТЛ": 1318,
      "Ф УЄТИФЂ": 1319,
      "УЅФЈФН": 1320,
      "УІФЇ": 1321,
      "ose": 1322,
      "Ф Ch": 1323,
      "Ф off": 1324,
      "Ф now": 1325,
      "УІФЂТЛ": 1326,
      "Ф УЅФЕ": 1327,
      "It": 1328,
      "Ф bed": 1329,
      "ree": 1330,
      "Ф УЅТІ": 1331,
      "УЅФБТЃ": 1332,
      "Ф jou": 1333,
      "УЇТЈ": 1334,
      "Ф УІФОФЋ": 1335,
      "Ф УЅФН": 1336,
      "Ф could": 1337,
      "Ф It": 1338,
      "УЇФОТМ": 1339,
      "УЉФЇ": 1340,
      "Een": 1341,
      "Ф even": 1342,
      "УЉФЅТНУІФКТЏ": 1343,
      "УЄТКФ­УЅФІТП": 1344,
      "УЅТЄТЇУЅТЎТЖ": 1345,
      "УЅФДТБ": 1346,
      "УЅФИФОУІТЌТЂ": 1347,
      "Ф going": 1348,
      "that": 1349,
      "Ф gro": 1350,
      "УЉФЖФЛ": 1351,
      "men": 1352,
      "УІФИФЉ": 1353,
      "yes": 1354,
      "УЃФЂФЃ": 1355,
      "Ф УЅТЅТН": 1356,
      "УІТЏФБ": 1357,
      "УЉФКХ": 1358,
      "УЉФЂФМ": 1359,
      "ren": 1360,
      "Ф just": 1361,
      "УЄТИФМ": 1362,
      "УЅТАФЈ": 1363,
      "ool": 1364,
      "УЅФЌХ": 1365,
      "УЈТБ": 1366,
      "Ф jullie": 1367,
      "ach": 1368,
      "heid": 1369,
      "iss": 1370,
      "Ф which": 1371,
      "pt": 1372,
      "УЅФЌХ": 1373,
      "УЄТЛТЛ": 1374,
      "Ф hebt": 1375,
      "oof": 1376,
      "In": 1377,
      "gel": 1378,
      "ear": 1379,
      "УЅФЕФЊ": 1380,
      "als": 1381,
      "УЇХ": 1382,
      "uw": 1383,
      "eder": 1384,
      "ud": 1385,
      "УЄТЙХУЄТИФЏ": 1386,
      "УІФЙТЖУЉФЙТД": 1387,
      "УЅФВФГ": 1388,
      "УЈТЗТЏ": 1389,
      "УІТЂ": 1390,
      "Ф ag": 1391,
      "УЄТПФП": 1392,
      "УІФОФ­": 1393,
      "Ф cl": 1394,
      "УЇТЎФЙ": 1395,
      "УЄТИФЉ": 1396,
      "ief": 1397,
      "ans": 1398,
      "Ф little": 1399,
      "УЈТЎТА": 1400,
      "УЅФБФЙ": 1401,
      "ble": 1402,
      "ade": 1403,
      "yeah": 1404,
      "Ф kunnen": 1405,
      "УЅТІФЊУЅТІФЊ": 1406,
      "Ф very": 1407,
      "ER": 1408,
      "УЄТКФЈУЄТИФЂ": 1409,
      "oel": 1410,
      "УЇФНТЎ": 1411,
      "Ф St": 1412,
      "$$": 1413,
      "Ф 3": 1414,
      "Ф weg": 1415,
      "УЉФЂФЋ": 1416,
      "УІФОФ­УЅФБФ­": 1417,
      "УЇТГТЛ": 1418,
      "УЅФЇТЖУЅТЎХ": 1419,
      "УЈТЁТЈ": 1420,
      "FAT": 1421,
      "Ф gev": 1422,
      "Ф best": 1423,
      "УІФ­ТП": 1424,
      "УЅТВ": 1425,
      "УЅФЎФИ": 1426,
      "jes": 1427,
      "УЅТИТЎ": 1428,
      "Ф twee": 1429,
      "ound": 1430,
      "Ф УЅФОТЈ": 1431,
      "ne": 1432,
      "Ф U": 1433,
      "УЅФКФН": 1434,
      "УЈТЎТЄ": 1435,
      "УЅТКТІ": 1436,
      "УЇТЁТЎ": 1437,
      "УЄТИФА": 1438,
      "Ф ont": 1439,
      "ace": 1440,
      "omen": 1441,
      "ure": 1442,
      "Ф sm": 1443,
      "УЄТЛТЖ": 1444,
      "УЅФБТЏУІФКТЏ": 1445,
      "УЈТЏФЋ": 1446,
      "УІФД": 1447,
      "Oh": 1448,
      "nt": 1449,
      "Ф back": 1450,
      "УІФЊФК": 1451,
      "УЄТЙХУІФКТЏ": 1452,
      "УЄТКФ­УІФЅФЇ": 1453,
      "УІФОФН": 1454,
      "Ф eer": 1455,
      "УЅФЖ": 1456,
      "Ф fig": 1457,
      "УІФГ": 1458,
      "ther": 1459,
      "Ф iets": 1460,
      "УЄТНФЗ": 1461,
      "УЄТИФЂУЅТЎФМ": 1462,
      "УЇФМФІУЈТЏФП": 1463,
      "Ф qu": 1464,
      "ied": 1465,
      "УЅТЃТА": 1466,
      "УІФЌТЅ": 1467,
      "aren": 1468,
      "УТЋ": 1469,
      "УЉФЉФГ": 1470,
      "УЅТМХ": 1471,
      "onder": 1472,
      "УІФЙТЉ": 1473,
      "УЇХФЖ": 1474,
      "Ф gen": 1475,
      "Ф good": 1476,
      "ert": 1477,
      "УЅФАХ": 1478,
      "УЄТИХУЅФНТН": 1479,
      "enk": 1480,
      "УЇТЎТЁ": 1481,
      "Ф ar": 1482,
      "Ф pe": 1483,
      "УЇФМФІУІФКТЏ": 1484,
      "racht": 1485,
      "Ф ged": 1486,
      "wn": 1487,
      "Ф down": 1488,
      "УІФЂТЇ": 1489,
      "oll": 1490,
      "Ф УЄТНФЈУІФКТЏ": 1491,
      "Ф som": 1492,
      "ass": 1493,
      "ity": 1494,
      "Ф echt": 1495,
      "УЇФЖТЗ": 1496,
      "УЅФГТН": 1497,
      "Er": 1498,
      "УЇТЊ": 1499,
      "Ф min": 1500,
      "УЇФЊТЗ": 1501,
      "Ф zit": 1502,
      "УІФЛФМ": 1503,
      "УІТИФЇ": 1504,
      "УЅФЉТКУІФПТЅ": 1505,
      "УЅТЄФІ": 1506,
      "УЉФЄТЃУЄТЙФЊ": 1507,
      "ild": 1508,
      "Ф Th": 1509,
      "УЇТІТЛ": 1510,
      "ire": 1511,
      "Ф 20": 1512,
      "УЇФВФЅ": 1513,
      "Ф put": 1514,
      "УЄТЛФИУЇФМФІ": 1515,
      "Ф time": 1516,
      "Ф УЅТЏ": 1517,
      "ase": 1518,
      "УІТАФГ": 1519,
      "Kom": 1520,
      "УІФЊТП": 1521,
      "Ф hel": 1522,
      "УЉФЕ": 1523,
      "УЅТЂ": 1524,
      "Ф УЅТАТБУІФКТЏ": 1525,
      "igen": 1526,
      "УЇТЛФЛУІФЊФГ": 1527,
      "УЅФБФЏ": 1528,
      "land": 1529,
      "УЈТЕТЗУІФПТЅ": 1530,
      "Ф tot": 1531,
      "УЅФГФК": 1532,
      "ish": 1533,
      "УЅФЈФЇ": 1534,
      "Ф vert": 1535,
      "Ф УІФЋФЂУЄТЛТЅ": 1536,
      "УІФБФВ": 1537,
      "amen": 1538,
      "oc": 1539,
      "УЉТЃФА": 1540,
      "Ф tijd": 1541,
      "my": 1542,
      "УЇТМ": 1543,
      "Ф УЇФІТЖУЅФВФА": 1544,
      "Hoe": 1545,
      "la": 1546,
      "УЉФЉФБ": 1547,
      "УЅФЇФЋ": 1548,
      "alk": 1549,
      "УЅФГФЌУЈТЏФЋ": 1550,
      "УЄТИТКУЄТЛФЂУЄТЙФЊ": 1551,
      "УІФВ": 1552,
      "УЅФЇТЅ": 1553,
      "УЅФЇТЋ": 1554,
      "УЇФБ": 1555,
      "Ф zien": 1556,
      "ele": 1557,
      "УЉТИ": 1558,
      "Ф mee": 1559,
      "aakt": 1560,
      "УЅФГФЅ": 1561,
      "УЇТЅХ": 1562,
      "УЇФЇ": 1563,
      "УЉХ": 1564,
      "УІФЗТА": 1565,
      "Ф mu": 1566,
      "Ф their": 1567,
      "УІФЂФЗ": 1568,
      "Ф vra": 1569,
      "Ф na": 1570,
      "Ф eens": 1571,
      "УЈТЖФЌ": 1572,
      "УЄТИФИ": 1573,
      "УЅТЇФ­": 1574,
      "УІТЃ": 1575,
      "УЄТИФЂУЈТЕТЗ": 1576,
      "gens": 1577,
      "Ф УЅТІФЄ": 1578,
      "What": 1579,
      "].": 1580,
      "ale": 1581,
      "УІФОФЏ": 1582,
      "Yeah": 1583,
      "УІТЁФЊ": 1584,
      "Dit": 1585,
      "УЄТИФЏУЄТМФМ": 1586,
      "int": 1587,
      "УЉТЃХ": 1588,
      "УЅТОФЊУЅТЄФМ": 1589,
      "Ф fl": 1590,
      "ause": 1591,
      "Ф terug": 1592,
      "УІТЎ": 1593,
      "УІФЊФГУЅТАТБ": 1594,
      "Ф weer": 1595,
      "УЄТИФОУЈТЅТП": 1596,
      "Th": 1597,
      "УЄТЛТЃ": 1598,
      "Ф УЅТЏТЙ": 1599,
      "ment": 1600,
      "innen": 1601,
      "УЉФЙТЎУЉТЂФК": 1602,
      "Ф car": 1603,
      "Ф УЅТАФБ": 1604,
      "Ф alleen": 1605,
      "УЇТБ": 1606,
      "ance": 1607,
      "УІФЗФЛ": 1608,
      "hy": 1609,
      "atie": 1610,
      "act": 1611,
      "Ф veel": 1612,
      "ders": 1613,
      "Ф am": 1614,
      "УІФЗФЇ": 1615,
      "УІФОХ": 1616,
      "УЅТКФЖУЈТЏТЅ": 1617,
      "УЅТЄХ": 1618,
      "Ф УЈТПФЛУЄТИТЊ": 1619,
      "ough": 1620,
      "УЄТЙТІ": 1621,
      "ian": 1622,
      "me": 1623,
      "УЈТЃ": 1624,
      "Ф more": 1625,
      "Ф figuur": 1626,
      "УЅТМХ": 1627,
      "УЅТНТБ": 1628,
      "Ф tegen": 1629,
      "УЅТЅТНУЇФМФІ": 1630,
      "esch": 1631,
      "orn": 1632,
      "УІФПТЁ": 1633,
      "УЄТИФЂУІХТЗ": 1634,
      "УЄТКТЄ": 1635,
      "Ф moeten": 1636,
      "Ф kon": 1637,
      "Ф two": 1638,
      "УЈФЋТВ": 1639,
      "УІТЕТЗ": 1640,
      "УЇФЊТЖ": 1641,
      "Ф come": 1642,
      "Ф mensen": 1643,
      "ater": 1644,
      "els": 1645,
      "УЄТИФЂУЇФЄТЙ": 1646,
      "УІТЅ": 1647,
      "УЅФЇХ": 1648,
      "ople": 1649,
      "УЅТЛ": 1650,
      "ult": 1651,
      "УЈТЗХУЄТНХ": 1652,
      "the": 1653,
      "Ф into": 1654,
      "Ф hun": 1655,
      "УЄТИФЖ": 1656,
      "УЈТПФГ": 1657,
      "ger": 1658,
      "Ф per": 1659,
      "УЇТЉТК": 1660,
      "УЄТЙФВ": 1661,
      "Ф УЄТНХУЄТЛТЌ": 1662,
      "Ф laat": 1663,
      "УІТБФЄ": 1664,
      "ather": 1665,
      "urn": 1666,
      "Ф Het": 1667,
      "Ф УЅФД": 1668,
      "УЄТКТЇ": 1669,
      "old": 1670,
      "af": 1671,
      "Ф part": 1672,
      "oog": 1673,
      "УЈТЎТВ": 1674,
      "fter": 1675,
      "УЉФПХУЅТИТИ": 1676,
      "riend": 1677,
      "Ф toch": 1678,
      "Ok": 1679,
      "Ф how": 1680,
      "Ф komt": 1681,
      "УЈФА": 1682,
      "Ф gek": 1683,
      "ord": 1684,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1685,
      "УЄТЛТЅУЅФВФА": 1686,
      "УЇФАТЉ": 1687,
      "mp": 1688,
      "alen": 1689,
      "chter": 1690,
      "oot": 1691,
      "oren": 1692,
      "УЈТЗФГ": 1693,
      "ett": 1694,
      "Ф ple": 1695,
      "oen": 1696,
      "Ф bec": 1697,
      "Ф blij": 1698,
      "And": 1699,
      "УЈТПФО": 1700,
      "ely": 1701,
      "УЅТКФЗ": 1702,
      "УЄТКТКУЇФМФІ": 1703,
      "Ф УЅТІФЄУІХФО": 1704,
      "cc": 1705,
      "УІФЎТК": 1706,
      "УІФМ": 1707,
      "УЉФЂФЃ": 1708,
      "ark": 1709,
      "УЅФОТЈУЈТПФЛ": 1710,
      "УЅТОФЂ": 1711,
      "Ф people": 1712,
      "very": 1713,
      "УЅФЉФЈ": 1714,
      "St": 1715,
      "УЇТЛФЛУЄТНХ": 1716,
      "УЅХФА": 1717,
      "УЇТЌФГ": 1718,
      "УЅФБТИ": 1719,
      "УЅТЈФК": 1720,
      "ue": 1721,
      "УЈТАТЂУЈТАТЂ": 1722,
      "УЇФЋТЙУЅФЊТЋ": 1723,
      "dig": 1724,
      "ooit": 1725,
      "Ф call": 1726,
      "Ф lo": 1727,
      "ath": 1728,
      "Ф leven": 1729,
      "УЄТОТП": 1730,
      "Ф ad": 1731,
      "Ф take": 1732,
      "УЈТПФЛУІФКТЏ": 1733,
      "УЈТПФЛУЄТКФН": 1734,
      "УЇФЙФЇ": 1735,
      "Ф УЈФЂФЎ": 1736,
      "УЇФПТЁ": 1737,
      "УЅФВФІ": 1738,
      "УЅТЄТЇУЇФМФІ": 1739,
      "УЅФЊТЉ": 1740,
      "УЉТЅХ": 1741,
      "Ф nie": 1742,
      "УЅТМФЂУЅТЇФ­": 1743,
      "УІХТЙ": 1744,
      "wer": 1745,
      "man": 1746,
      "УІФОФЋУЄТИФЂ": 1747,
      "УІХФЙ": 1748,
      "УЅТМТК": 1749,
      "Ф werk": 1750,
      "sp": 1751,
      "Ф maken": 1752,
      "УЈТЗХУІФЊФГ": 1753,
      "Ф kw": 1754,
      "УЅТЉФМ": 1755,
      "УЈТЎТЁ": 1756,
      "УЇТДТЇ": 1757,
      "УЉФОФЂ": 1758,
      "УІФЖТЖ": 1759,
      "Ф gez": 1760,
      "УЅТЗТЅУЄТНФО": 1761,
      "Ф other": 1762,
      "УЄТИТЄУЄТИТЊ": 1763,
      "УЅФЎФЙ": 1764,
      "Ф day": 1765,
      "УЄТИФЏУЇХТЅУЉФЃФЕ": 1766,
      "УЇТКТЂ": 1767,
      "УЇТЋФ­": 1768,
      "elt": 1769,
      "ader": 1770,
      "esp": 1771,
      "Ф zich": 1772,
      "УЉФЛТЂ": 1773,
      "УЅТЄТБ": 1774,
      "УЇФЌ": 1775,
      "iz": 1776,
      "Ф Y": 1777,
      "УЅТЄФЉ": 1778,
      "УЄТПТЉ": 1779,
      "Ф tr": 1780,
      "УЅФБФГУЇФАТА": 1781,
      "УЄТИТКУЄТКФЈ": 1782,
      "УІФЃТЏ": 1783,
      "УЈТЎТИ": 1784,
      "ave": 1785,
      "УЇФМФІУЄТИФЂ": 1786,
      "Ф lang": 1787,
      "Ф hele": 1788,
      "УЈФЌФЄ": 1789,
      "Ф УЄТЙХ": 1790,
      "УЈФЂФЅ": 1791,
      "УЉТЁТЙ": 1792,
      "УЅТЎТГ": 1793,
      "УЈТПХ": 1794,
      "Ф play": 1795,
      "УІТЕФЃ": 1796,
      "ellen": 1797,
      "УЇФЗФЛ": 1798,
      "ount": 1799,
      "УЅФАТЛУЄТКФЈ": 1800,
      "Ф krij": 1801,
      "УЅФЊТЖ": 1802,
      "УЈТПФЛУЇТЇФЏ": 1803,
      "ary": 1804,
      "Ф komen": 1805,
      "Ф En": 1806,
      "УЄТЙФП": 1807,
      "Ф vl": 1808,
      "УЇФЇТЇ": 1809,
      "УЄТМХ": 1810,
      "irst": 1811,
      "red": 1812,
      "УЅТЅТНУЄТКФЈ": 1813,
      "УЅТИФЄ": 1814,
      "УІФЏТЎ": 1815,
      "УЉТМ": 1816,
      "Ф УЅФЕФА": 1817,
      "УЅТЎФП": 1818,
      "УЇФОФ­УЇФОФ­": 1819,
      "app": 1820,
      "УЄТИФЅ": 1821,
      "УЅХФЙ": 1822,
      "Ф She": 1823,
      "Ф water": 1824,
      "Ф again": 1825,
      "Ф much": 1826,
      "Ф gre": 1827,
      "УІТМФЖ": 1828,
      "ife": 1829,
      "УЇФЖТБ": 1830,
      "mon": 1831,
      "Ф way": 1832,
      "УЄТИФЏУЈТІФЃ": 1833,
      "Ф well": 1834,
      "УЄТИФЂУЇФНТД": 1835,
      "Ф mag": 1836,
      "Ф app": 1837,
      "Ф tra": 1838,
      "УЅТПФЇ": 1839,
      "УЄТЙТА": 1840,
      "Ф elk": 1841,
      "ruik": 1842,
      "Ф land": 1843,
      "УЇФОФ­УЅФЊТА": 1844,
      "УЅФЈТГ": 1845,
      "УЇФЃТЋ": 1846,
      "voor": 1847,
      "Ф nooit": 1848,
      "ef": 1849,
      "УЅТЄТЋ": 1850,
      "УЇФЗФЎ": 1851,
      "УІФЗТД": 1852,
      "УЇФЖХУІТДТЛ": 1853,
      "УТЉn": 1854,
      "УЈТІФЃУІФКТЏ": 1855,
      "Is": 1856,
      "УЇФЈ": 1857,
      "УЅФИФП": 1858,
      "Ф gem": 1859,
      "Ф andere": 1860,
      "Ф werd": 1861,
      "gt": 1862,
      "--": 1863,
      "УЅФЏФЅ": 1864,
      "УЅФПФЙ": 1865,
      "Ф only": 1866,
      "УІФІФБУІФЂФП": 1867,
      "УЈТЕФІ": 1868,
      "Ф УІФЂФАУЄТЙФЊ": 1869,
      "Ф УЅТН": 1870,
      "iУТЋ": 1871,
      "УЅФБТЗ": 1872,
      "УІФЊФИ": 1873,
      "kend": 1874,
      "УЅФЎФЇ": 1875,
      "УЅФБТЅ": 1876,
      "Ф must": 1877,
      "УЄТЙФ­УЅФВФА": 1878,
      "Ф kle": 1879,
      "УІХТЅ": 1880,
      "УЄТКТЎ": 1881,
      "ens": 1882,
      "УЈФЂФЃУЅТИФЊ": 1883,
      "Ф staat": 1884,
      "УЈТЕТЖ": 1885,
      "woord": 1886,
      "roug": 1887,
      "ron": 1888,
      "УЅФДТБУЄТЛТЌ": 1889,
      "УЅФЗТІ": 1890,
      "uy": 1891,
      "УЅТЎТЙ": 1892,
      "HER": 1893,
      "Ф Je": 1894,
      "geven": 1895,
      "over": 1896,
      "Ф dra": 1897,
      "УЈФБ": 1898,
      "ann": 1899,
      "ote": 1900,
      "Ф work": 1901,
      "УЈТЏФЃ": 1902,
      "УІХТМ": 1903,
      "УЈТЕТАУЄТКФЈ": 1904,
      "erd": 1905,
      "Ф verd": 1906,
      "Ф УЅФНХУЄТИТК": 1907,
      "Ф somet": 1908,
      "УІТЖФЊ": 1909,
      "tijd": 1910,
      "No": 1911,
      "Ф make": 1912,
      "Ф should": 1913,
      "УІФЇТЂ": 1914,
      "УЄТИФЏУЅТЅТН": 1915,
      "УЅФЇТГУЇТГТЛ": 1916,
      "УЈФЎ": 1917,
      "orry": 1918,
      "УЅФЏФЗ": 1919,
      "there": 1920,
      "УІФПТЅУЇФМФІ": 1921,
      "oop": 1922,
      "ub": 1923,
      "ious": 1924,
      "eef": 1925,
      "УЉТЛФІ": 1926,
      "УІФЖТП": 1927,
      "УЅТЙТЖ": 1928,
      "УЈФН": 1929,
      "Ф denk": 1930,
      "УЅФЏФЙ": 1931,
      "Ф УЅФЏ": 1932,
      "sh": 1933,
      "УЈТЏФЈ": 1934,
      "Ф 4": 1935,
      "УЈТНТЛ": 1936,
      "of": 1937,
      "ec": 1938,
      "УЅФНХ": 1939,
      "УЉФНТЖ": 1940,
      "Ф jaar": 1941,
      "ussen": 1942,
      "УЈТБТЁ": 1943,
      "ile": 1944,
      "ische": 1945,
      "emand": 1946,
      "УЅФЌТЁ": 1947,
      "fore": 1948,
      "Ф pers": 1949,
      "УЅФЎТЛ": 1950,
      "УЅФЇТД": 1951,
      "ved": 1952,
      "Ф УЅТЄТЇ": 1953,
      "УЉТО": 1954,
      "УІТЛТЁ": 1955,
      "УЇТЋФЛ": 1956,
      "Ф cont": 1957,
      "УІФКТЏУЄТИФЏУІФКТЏ": 1958,
      "Ф does": 1959,
      "Ф УЅТЅТЙ": 1960,
      "УЄТМТЄ": 1961,
      "Ф fe": 1962,
      "УЉХТГ": 1963,
      "Ф sle": 1964,
      "Ф dis": 1965,
      "Ф sc": 1966,
      "Ф first": 1967,
      "УЈТНТЌ": 1968,
      "Waarom": 1969,
      "УЅТЛТК": 1970,
      "oorden": 1971,
      "УІФКХ": 1972,
      "Ф these": 1973,
      "iver": 1974,
      "zelf": 1975,
      "issch": 1976,
      "УЅФЇТБ": 1977,
      "УІФЖТЙ": 1978,
      "Ф Mr": 1979,
      "УЉФОФЂУЈТІФЃ": 1980,
      "Ф УЅФЈ": 1981,
      "Ф too": 1982,
      "Ф where": 1983,
      "УІТЏФЏ": 1984,
      "Ф УЇФАТАУЅФОТЈ": 1985,
      "УІФЊФГУЈТЇФЋУЅТОФЙ": 1986,
      "УІФКФЕ": 1987,
      "Ф heel": 1988,
      "УЅФГТЈ": 1989,
      "УІФЂТЅ": 1990,
      "Ф alles": 1991,
      "Ф tell": 1992,
      "УЅФЏФЌ": 1993,
      "ought": 1994,
      "Ф made": 1995,
      "УЄТКФЈУЅФВФЙ": 1996,
      "All": 1997,
      "УЅФПФВ": 1998,
      "УЅФЈТЕ": 1999,
      "Ф after": 2000,
      "Ф child": 2001,
      "ial": 2002,
      "Ф УЄТНФЈ": 2003,
      "УІФПФЂ": 2004,
      "УЈФЄТЏ": 2005,
      "УЄТИФЂУІТЌТЁ": 2006,
      "УІФЎФЃ": 2007,
      "oud": 2008,
      "Ф УЈТПФК": 2009,
      "УЅФОТАУІФИТЙ": 2010,
      "УЅТІФЄУІХФО": 2011,
      "УІФ­ФО": 2012,
      "УЄТНТП": 2013,
      "onna": 2014,
      "УЈТОФЅ": 2015,
      "ix": 2016,
      "УІТЂТІ": 2017,
      "Ф УЅТНФЕ": 2018,
      "УЄТКФЈУІФЊФГ": 2019,
      "УЇТНФГ": 2020,
      "Ф Fr": 2021,
      "hed": 2022,
      "ict": 2023,
      "isschien": 2024,
      "УЅФНХУІФПТЅ": 2025,
      "idd": 2026,
      "That": 2027,
      "УЈФЉТГ": 2028,
      "УІТК": 2029,
      "Ф УЈТПФЛУІФКТЏ": 2030,
      "Ф graf": 2031,
      "Ф onze": 2032,
      "УЉФЉФЎУЉФПТЂ": 2033,
      "orgen": 2034,
      "УЇФЋФЉ": 2035,
      "УІФЉ": 2036,
      "УІФЎФЉ": 2037,
      "Ф vo": 2038,
      "Ф need": 2039,
      "УЈТЎТЉУІФЊФГ": 2040,
      "УЈТЕФН": 2041,
      "bij": 2042,
      "ob": 2043,
      "Ф УІФЄТЈ": 2044,
      "able": 2045,
      "УЅФЇФІ": 2046,
      "Ф nodig": 2047,
      "Ф zw": 2048,
      "УЈФЇ": 2049,
      "Ф la": 2050,
      "Ф long": 2051,
      "Ф kijk": 2052,
      "ijf": 2053,
      "УЈТЇФЈ": 2054,
      "ock": 2055,
      "Ф УТЉ": 2056,
      "УЇТП": 2057,
      "arl": 2058,
      "Ф gl": 2059,
      "stand": 2060,
      "ated": 2061,
      "Ф keer": 2062,
      "УЇТЂ": 2063,
      "Ф vind": 2064,
      "УЅФБТА": 2065,
      "Ф lig": 2066,
      "Ф 5": 2067,
      "УЅТІТЙ": 2068,
      "Ф УЅФДТБ": 2069,
      "rop": 2070,
      "Ф УЅФБТЊ": 2071,
      "Ф УІТВТЁ": 2072,
      "УЇТВТО": 2073,
      "Ф verl": 2074,
      "УЇТЇФГ": 2075,
      "Ф УЈТІФЃ": 2076,
      "ijden": 2077,
      "УЅТОФЇ": 2078,
      "MOTHER": 2079,
      "Ф inter": 2080,
      "УЈТПФВ": 2081,
      "УІФІХУЈТЇФЋ": 2082,
      "onden": 2083,
      "УЅФЈФЛ": 2084,
      "УІТЗТБ": 2085,
      "ФЎУІФОФН": 2086,
      "Ф head": 2087,
      "ereken": 2088,
      "УЇТЈФ­": 2089,
      ").": 2090,
      "УІФІТП": 2091,
      "Ф act": 2092,
      "Ф pre": 2093,
      "УІФЗТЂ": 2094,
      "УЇФЊТИУЇФЊТИ": 2095,
      "Daar": 2096,
      "Ф УТЉУТЉn": 2097,
      "УЅТЅТЖ": 2098,
      "Ф УЅФЗ": 2099,
      "appen": 2100,
      "ried": 2101,
      "УЅТВФЃ": 2102,
      "Ф away": 2103,
      "УЅТЏТМ": 2104,
      "УІХФГ": 2105,
      "УЈТОТО": 2106,
      "УЅТЅФЉ": 2107,
      "do": 2108,
      "Ga": 2109,
      "Ф xxx": 2110,
      "УЇФБХ": 2111,
      "Ф УЅТЙ": 2112,
      "Ф before": 2113,
      "Ф altijd": 2114,
      "Ф nat": 2115,
      "УІФЊФГУІФКТЏ": 2116,
      "УІХФЎ": 2117,
      "УЇФЅХ": 2118,
      "Ф kind": 2119,
      "inder": 2120,
      "УІТЎТЕ": 2121,
      "ty": 2122,
      "inn": 2123,
      "Ф let": 2124,
      "Ф gonna": 2125,
      "ise": 2126,
      "УЉФМФБ": 2127,
      "pr": 2128,
      "УЅФЕФЃ": 2129,
      "УІТГТЈ": 2130,
      "УЇТКТП": 2131,
      "УЇХ": 2132,
      "Ф may": 2133,
      "УЈТЈ": 2134,
      "УІФПФГ": 2135,
      "Ф beh": 2136,
      "УІФЋФЂУІФОФЋ": 2137,
      "Ф ant": 2138,
      "Ф str": 2139,
      "ving": 2140,
      "УІФ­ФЋ": 2141,
      "УЅФЗТЅ": 2142,
      "Ф rem": 2143,
      "gelijk": 2144,
      "Ф vrouw": 2145,
      "Ф iemand": 2146,
      "Ф jon": 2147,
      "Ф dood": 2148,
      "УІФЗФГ": 2149,
      "УЇФМФІУЅТАФБ": 2150,
      "УЅФЕФА": 2151,
      "row": 2152,
      "oofd": 2153,
      "ange": 2154,
      "Ф bre": 2155,
      "УЈТЈФЂ": 2156,
      "УЄТНХУЅТЅТН": 2157,
      "УЅФНТЂ": 2158,
      "УЇТЊФЃ": 2159,
      "ina": 2160,
      "Ф ma": 2161,
      "Ф open": 2162,
      "УЅТБФЗ": 2163,
      "УЈТАФЅ": 2164,
      "УЉФЇФД": 2165,
      "Ф ste": 2166,
      "Goed": 2167,
      "УЈТЏТДУЄТНХ": 2168,
      "УЈТЏФЗ": 2169,
      "УЄТИФ­УІФПТЅ": 2170,
      "УЉТЛФГ": 2171,
      "Ф gebruik": 2172,
      "Ф zelf": 2173,
      "iff": 2174,
      "УЈФ­ТІ": 2175,
      "uid": 2176,
      "cl": 2177,
      "УЇФЖТЛ": 2178,
      "УЅТПФЛ": 2179,
      "Ф УЅТП": 2180,
      "amp": 2181,
      "rit": 2182,
      "УІФЂТЊ": 2183,
      "УЄТЙФЋ": 2184,
      "УЈТЇФЄ": 2185,
      "ho": 2186,
      "УЉТБ": 2187,
      "ons": 2188,
      "Ф zei": 2189,
      "Ф dag": 2190,
      "Mijn": 2191,
      "Ф kunt": 2192,
      "УЉТБТМ": 2193,
      "'d": 2194,
      "УЉТІФИ": 2195,
      "hen": 2196,
      "where": 2197,
      "УТЗ": 2198,
      "Ф every": 2199,
      "Jij": 2200,
      "УЅТМФБ": 2201,
      "open": 2202,
      "uck": 2203,
      "Ф bro": 2204,
      "Ф under": 2205,
      "air": 2206,
      "ouw": 2207,
      "УЈТЏТДУЇФМФІ": 2208,
      "УІФОТЏ": 2209,
      "Ф [": 2210,
      "Ф УЄТЛФИУЄТЛТЌ": 2211,
      "УЅТЄФО": 2212,
      "rek": 2213,
      "ady": 2214,
      "Ф talk": 2215,
      "УЅФЛ": 2216,
      "Ф dus": 2217,
      "Ф elkaar": 2218,
      "thing": 2219,
      "УЅФЕФЊУЅФЕФЊ": 2220,
      "Ф You": 2221,
      "round": 2222,
      "beur": 2223,
      "Ф net": 2224,
      "Ф And": 2225,
      "УІТИТИ": 2226,
      "УІФАФД": 2227,
      "allen": 2228,
      "ms": 2229,
      "УЄТИФЌУЇФМФІ": 2230,
      "УЅФБФИ": 2231,
      "УЇФЋФН": 2232,
      "eep": 2233,
      "УЅФЌХ": 2234,
      "УЅТЅТНУЅТЅТН": 2235,
      "Ф achter": 2236,
      "УЅФЎТК": 2237,
      "УЅХТК": 2238,
      "УІФПФА": 2239,
      "УЄТЙФ­УЅФЋФЏ": 2240,
      "Ф prob": 2241,
      "УЅФЊФЉ": 2242,
      "УІФОФЂУЅФВФА": 2243,
      "etje": 2244,
      "eerd": 2245,
      "Ф gewoon": 2246,
      "УЈФВТН": 2247,
      "УЅФЂФД": 2248,
      "Ф toen": 2249,
      "УЄТКФЈУЄТНХ": 2250,
      "Ф weten": 2251,
