{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "en": 261,
      "er": 262,
      "Ф t": 263,
      "an": 264,
      "he": 265,
      "Ф d": 266,
      "in": 267,
      "Ф w": 268,
      "at": 269,
      "Ф o": 270,
      "Ф m": 271,
      "Ф .": 272,
      "Ф a": 273,
      "Ф s": 274,
      "Ф b": 275,
      "УЄТИ": 276,
      "ou": 277,
      "Ф i": 278,
      "et": 279,
      "Ф g": 280,
      "or": 281,
      "ar": 282,
      "Ф v": 283,
      "el": 284,
      "Ф h": 285,
      "ij": 286,
      "Ф n": 287,
      "Ф the": 288,
      "on": 289,
      "es": 290,
      "Ф he": 291,
      "ed": 292,
      "Ф de": 293,
      "it": 294,
      "ing": 295,
      "УЄТК": 296,
      "ch": 297,
      "Ф l": 298,
      "Ф p": 299,
      "Ф e": 300,
      "and": 301,
      "Ф z": 302,
      "Ф f": 303,
      "УЇФМ": 304,
      "УЇФМФІ": 305,
      "al": 306,
      "Ф c": 307,
      "Ф in": 308,
      "is": 309,
      "Ф k": 310,
      "Ф j": 311,
      "Ф th": 312,
      "re": 313,
      "as": 314,
      "om": 315,
      "Ф to": 316,
      "УЄТЛ": 317,
      "ie": 318,
      "УІФЊ": 319,
      "Ф is": 320,
      "OT": 321,
      "MOT": 322,
      "УЄТН": 323,
      "Ф y": 324,
      "aar": 325,
      "УЈТП": 326,
      "УІФЊФГ": 327,
      "УІФК": 328,
      "ll": 329,
      "Ф ,": 330,
      "Ф you": 331,
      "Ф of": 332,
      "CH": 333,
      "CHI": 334,
      "ig": 335,
      "ot": 336,
      "st": 337,
      "Ф and": 338,
      "УІФКТЏ": 339,
      "Ф I": 340,
      "Ф een": 341,
      "Ф je": 342,
      "Ф on": 343,
      "УЄТНХ": 344,
      "Ф het": 345,
      "oor": 346,
      "le": 347,
      "Ф УЅ": 348,
      "УЄТКФЈ": 349,
      "УІФО": 350,
      "oo": 351,
      "Ф van": 352,
      "ad": 353,
      "УЄТЙ": 354,
      "ere": 355,
      "УЅТЄ": 356,
      "Ф be": 357,
      "id": 358,
      "Ф u": 359,
      "Ф ?": 360,
      "'s": 361,
      "УЅФВ": 362,
      "ow": 363,
      "УЄТИФЂ": 364,
      "УЄТИФЏ": 365,
      "Ф r": 366,
      "Ф en": 367,
      "..": 368,
      "ve": 369,
      "Ф me": 370,
      "УЅФБ": 371,
      "ur": 372,
      "Ф ge": 373,
      "ut": 374,
      "Ф st": 375,
      "ak": 376,
      "Ф it": 377,
      "am": 378,
      "УЅТА": 379,
      "Ф we": 380,
      "iet": 381,
      "ijn": 382,
      "ay": 383,
      "УЈТЏ": 384,
      "УЈТПФЛ": 385,
      "il": 386,
      "ic": 387,
      "ver": 388,
      "ent": 389,
      "ra": 390,
      "Ф was": 391,
      "Ф op": 392,
      "УЅТЎ": 393,
      "un": 394,
      "Ф ver": 395,
      "cht": 396,
      "УЅФО": 397,
      "oe": 398,
      "ee": 399,
      "Ф dat": 400,
      "УЅФЊ": 401,
      "gen": 402,
      "Ф that": 403,
      "de": 404,
      "Ф niet": 405,
      "Ф wh": 406,
      "den": 407,
      "УІФП": 408,
      "УЄТИТЊ": 409,
      "Ф A": 410,
      "Ik": 411,
      "se": 412,
      "УІФОФЋ": 413,
      "Ф te": 414,
      "Ф S": 415,
      "УЅФЇ": 416,
      "Ф D": 417,
      "Ф M": 418,
      "ro": 419,
      "УЅТЅ": 420,
      "Ф ik": 421,
      "Ф do": 422,
      "Ф T": 423,
      "im": 424,
      "ag": 425,
      "ol": 426,
      "est": 427,
      "Ф al": 428,
      "der": 429,
      "'t": 430,
      "ken": 431,
      "th": 432,
      "ir": 433,
      "ant": 434,
      "УЅФГ": 435,
      "Ф H": 436,
      "ik": 437,
      "ФЅТН": 438,
      "ac": 439,
      "ijk": 440,
      "Ф for": 441,
      "ven": 442,
      "Ф er": 443,
      "ht": 444,
      "УІФЋ": 445,
      "УЅХ": 446,
      "ft": 447,
      "УЇТЛ": 448,
      "УЄТЛТЌ": 449,
      "Ф '": 450,
      "УЅТО": 451,
      "Ф go": 452,
      "УЅТАТБ": 453,
      "ly": 454,
      "УЅФОТЈ": 455,
      "Ф B": 456,
      "Ф met": 457,
      "us": 458,
      "УЄТЙФЊ": 459,
      "ion": 460,
      "Ф voor": 461,
      "Ф УІФЊФГ": 462,
      "УЃФЂ": 463,
      "УЅФЗ": 464,
      "УЄТЛФИ": 465,
      "УІФПТЅ": 466,
      "op": 467,
      "ell": 468,
      "Ф zijn": 469,
      "ld": 470,
      "Ф ha": 471,
      "УІФЙ": 472,
      "УЄТКТК": 473,
      "Ф re": 474,
      "Ф ze": 475,
      "ge": 476,
      "УЇФЖ": 477,
      "ier": 478,
      "УЇФО": 479,
      "ill": 480,
      "Ф 1": 481,
      "Ф C": 482,
      "УЈТЏТД": 483,
      "ith": 484,
      "Ф heb": 485,
      "Ф ...": 486,
      "Ф mo": 487,
      "Ф wor": 488,
      "ers": 489,
      "УЃФЂФЄ": 490,
      "УЄТМ": 491,
      "ap": 492,
      "УЅФН": 493,
      "УЉФЄ": 494,
      "Ф all": 495,
      "aat": 496,
      "ight": 497,
      "УЅФЗФЌ": 498,
      "УЉФЄТЃ": 499,
      "Ф no": 500,
      "ome": 501,
      "ct": 502,
      "Ф УЄТНХ": 503,
      "Ф die": 504,
      "Ф an": 505,
      "УІФЂ": 506,
      "Ф W": 507,
      "em": 508,
      "ter": 509,
      "Ф with": 510,
      "УЅФА": 511,
      "Ф aan": 512,
      "ri": 513,
      "УІФЅ": 514,
      "Ф P": 515,
      "УІТВ": 516,
      "УЈТЕ": 517,
      "ok": 518,
      "ТІФЃ": 519,
      "УЅТЅТН": 520,
      "УЉФЉ": 521,
      "УЈТІФЃ": 522,
      "xx": 523,
      "um": 524,
      "Ф not": 525,
      "hat": 526,
      "aan": 527,
      "УЅФЏ": 528,
      "ul": 529,
      "Ф le": 530,
      "all": 531,
      "ze": 532,
      "УЈТЎ": 533,
      "УЅФЌ": 534,
      "Ф as": 535,
      "ust": 536,
      "УЈТЇ": 537,
      "ah": 538,
      "ce": 539,
      "УЈФЂ": 540,
      "ould": 541,
      "nd": 542,
      "УЅТП": 543,
      "Ф \"": 544,
      "Ф had": 545,
      "Ф E": 546,
      "Ф sp": 547,
      "je": 548,
      "УЅФЉ": 549,
      "УЅФЊТА": 550,
      "Ф G": 551,
      "Ф have": 552,
      "ind": 553,
      "Ф over": 554,
      "УЄТИФЌ": 555,
      "Ф N": 556,
      "te": 557,
      "eld": 558,
      "УЅТЗ": 559,
      "УІФЌ": 560,
      "Ф kn": 561,
      "Ф 2": 562,
      "УЅТЄТЇ": 563,
      "Ф wat": 564,
      "УЅХФВ": 565,
      "Ф uit": 566,
      "Ф om": 567,
      "УЅТЙ": 568,
      "Ф at": 569,
      "Ф pl": 570,
      "Ф als": 571,
      "УЅТМ": 572,
      "УЅТИ": 573,
      "УЇФА": 574,
      "УІТВТЁ": 575,
      "ood": 576,
      "УЄТЙХ": 577,
      "Ф J": 578,
      "Ф her": 579,
      "Ф are": 580,
      "os": 581,
      "УЅФЈ": 582,
      "ten": 583,
      "Ф this": 584,
      "Ф R": 585,
      "УЅТЏ": 586,
      "ook": 587,
      "УЈТПФК": 588,
      "УЉФЅТН": 589,
      "...": 590,
      "be": 591,
      "Ф O": 592,
      "Ф zo": 593,
      "УЅТОФЙ": 594,
      "Ф ne": 595,
      "Ф L": 596,
      "Ф sh": 597,
      "УЅФАТЛ": 598,
      "Ф dan": 599,
      "УЈФЅТН": 600,
      "we": 601,
      "Ф she": 602,
      "ug": 603,
      "УЄТМФМ": 604,
      "УЇФОФ­": 605,
      "УІХ": 606,
      "ien": 607,
      "УІФИ": 608,
      "УЄТИТК": 609,
      "art": 610,
      "Ф one": 611,
      "Ф can": 612,
      "УЉФЙ": 613,
      "ab": 614,
      "rou": 615,
      "ang": 616,
      "УЈТЗ": 617,
      "We": 618,
      "aal": 619,
      "Ф F": 620,
      "ФІТП": 621,
      "Ф bl": 622,
      "Ф !": 623,
      "ast": 624,
      "ess": 625,
      "УІХ": 626,
      "УІФЙТЖ": 627,
      "Ф (": 628,
      "eah": 629,
      "ink": 630,
      "УЅФЕ": 631,
      "УЇФП": 632,
      "ru": 633,
      "Ф man": 634,
      "nen": 635,
      "Ф maar": 636,
      "УЄТЛТЅ": 637,
      "ist": 638,
      "УЅТІ": 639,
      "pp": 640,
      "Ф naar": 641,
      "rom": 642,
      "Ф your": 643,
      "УЅТАФБ": 644,
      "Ф know": 645,
      "sen": 646,
      "elijk": 647,
      "Ф K": 648,
      "Ф my": 649,
      "ain": 650,
      "ond": 651,
      "Ф don": 652,
      "Ф waar": 653,
      "Het": 654,
      "УЅФІТП": 655,
      "Ф get": 656,
      "Ф up": 657,
      "УЄТЛФЂ": 658,
      "her": 659,
      "Ф they": 660,
      "УЅФД": 661,
      "УЄТЛФЂУЄТЙФЊ": 662,
      "Ф there": 663,
      "AT": 664,
      "You": 665,
      "ike": 666,
      "УТЉ": 667,
      "ry": 668,
      "Ф or": 669,
      "rij": 670,
      "УЄТИФ­": 671,
      "УЅТЄТЉ": 672,
      "ich": 673,
      "УЈТЁ": 674,
      "uur": 675,
      "ard": 676,
      "Ф De": 677,
      "УЉФЃ": 678,
      "Ф tw": 679,
      "out": 680,
      "УЉФП": 681,
      "Ф ch": 682,
      "Ф moet": 683,
      "Ф sch": 684,
      "Ф so": 685,
      "if": 686,
      "Ф bij": 687,
      "eer": 688,
      "Ф door": 689,
      "УЄТКФ­": 690,
      "Je": 691,
      "УЅФБТЏ": 692,
      "УЅТЎТЖ": 693,
      "УЈФЉ": 694,
      "Ф his": 695,
      "УЇФН": 696,
      "een": 697,
      "УІФЅТГ": 698,
      "ake": 699,
      "eft": 700,
      "Ф what": 701,
      "УЈТПФЉ": 702,
      "УЄТИФЂУЄТИТЊ": 703,
      "Ф The": 704,
      "oh": 705,
      "ull": 706,
      "IN": 707,
      "Ф ben": 708,
      "УЅФГТЂ": 709,
      "sch": 710,
      "УЇФЊ": 711,
      "AR": 712,
      "УЅТК": 713,
      "Ф af": 714,
      "Ф kan": 715,
      "УЅФВФА": 716,
      "Ф hij": 717,
      "ck": 718,
      "Ф wel": 719,
      "Ф V": 720,
      "УЉФЂ": 721,
      "Ф -": 722,
      "УЇФПФЂ": 723,
      "ong": 724,
      "Ф sa": 725,
      "Ф out": 726,
      "УІФЗ": 727,
      "'re": 728,
      "end": 729,
      "УЅФВФЙ": 730,
      "Ф УЈТПФЛ": 731,
      "Ф pro": 732,
      "De": 733,
      "ies": 734,
      "УЅТЏТЙ": 735,
      "aak": 736,
      "acht": 737,
      "Ф ab": 738,
      "ank": 739,
      "Ф wer": 740,
      "Ф like": 741,
      "Ф gr": 742,
      "УІФІ": 743,
      "Ф but": 744,
      "ore": 745,
      "ine": 746,
      "Ф el": 747,
      "ack": 748,
      "УЈТА": 749,
      "Ф wil": 750,
      "УІФ­": 751,
      "INV": 752,
      "УЉФЉФЎ": 753,
      "Ф ex": 754,
      "УЅФВТЇ": 755,
      "УІХ": 756,
      "УІТЏ": 757,
      "eel": 758,
      "Wat": 759,
      "ation": 760,
      "УЇХ": 761,
      "Ф ook": 762,
      "УЅТЄФМ": 763,
      "The": 764,
      "Dat": 765,
      "УЇФЋ": 766,
      "Ф from": 767,
      "Ф heeft": 768,
      "УЅФЉТК": 769,
      "УІТА": 770,
      "УЇФЄ": 771,
      "xxx": 772,
      "УЇТЇ": 773,
      "УЇФЖХ": 774,
      "УЇФАТА": 775,
      "you": 776,
      "one": 777,
      "Ф hier": 778,
      "Ф word": 779,
      "Ф nog": 780,
      "Ф pr": 781,
      "qu": 782,
      "ive": 783,
      "Ф kun": 784,
      "УЅТН": 785,
      "Ф su": 786,
      "УЅФОТА": 787,
      "Ф con": 788,
      "УЉФЃФЕ": 789,
      "ijd": 790,
      "УІФЊФГУЄТЛТЌ": 791,
      "УЇТЛФЛ": 792,
      "ame": 793,
      "Ф him": 794,
      "УЈФЉТЊ": 795,
      "ben": 796,
      "no": 797,
      "che": 798,
      "Ф see": 799,
      "Ф want": 800,
      "ber": 801,
      "Ф got": 802,
      "au": 803,
      "Ze": 804,
      "УЇФІ": 805,
      "Ф dit": 806,
      "Ф mijn": 807,
      "Ф did": 808,
      "Ф com": 809,
      "od": 810,
      "elf": 811,
      "Ф kom": 812,
      "here": 813,
      "'ll": 814,
      "Ф some": 815,
      "ke": 816,
      "УІФЖ": 817,
      "УЈТО": 818,
      "00": 819,
      "Ф were": 820,
      "ET": 821,
      "ls": 822,
      "УЄТИХ": 823,
      "Ф will": 824,
      "'m": 825,
      "Ф by": 826,
      "LD": 827,
      "УЈТПФЛУЄТИТЊ": 828,
      "УЅФЃ": 829,
      "УЇФІТЖ": 830,
      "our": 831,
      "En": 832,
      "ste": 833,
      "УІТЌ": 834,
      "УЈТЗХ": 835,
      "na": 836,
      "Ф br": 837,
      "og": 838,
      "CHILD": 839,
      "oed": 840,
      "УЅФЂ": 841,
      "ree": 842,
      "ort": 843,
      "Ф men": 844,
      "УЇФЄТЙ": 845,
      "Ф hebben": 846,
      "Ф se": 847,
      "iv": 848,
      "own": 849,
      "Ф goed": 850,
      "УЅФДФЎ": 851,
      "Ф them": 852,
      ".\"": 853,
      "УЅТПФЅ": 854,
      "what": 855,
      "ip": 856,
      "УІХТЗ": 857,
      "TAR": 858,
      "GET": 859,
      "TARGET": 860,
      "Ф deze": 861,
      "aten": 862,
      "itt": 863,
      "УІФА": 864,
      "ally": 865,
      "Ф about": 866,
      "УЄТП": 867,
      "FAT": 868,
      "УІФЂФА": 869,
      "Ф hem": 870,
      "Ф In": 871,
      "Ф bo": 872,
      "pen": 873,
      "Ф said": 874,
      "УЇХТЅ": 875,
      "УЅТАТБУІФКТЏ": 876,
      "He": 877,
      "Ф bet": 878,
      "Ф think": 879,
      "Ф УЅТА": 880,
      "УІТВТЁУІФОФЋ": 881,
      "eren": 882,
      "УЈФЂФЃ": 883,
      "oug": 884,
      "Ф un": 885,
      "УІФЌФЌ": 886,
      "УЈТД": 887,
      "УІФЂФАУЄТЙФЊ": 888,
      "ick": 889,
      "uk": 890,
      "УЅФЎ": 891,
      "Ф wordt": 892,
      "orm": 893,
      "ff": 894,
      "УЄТИФЏУІФКТЏ": 895,
      "УЅТОФЊ": 896,
      "Ф then": 897,
      "Ф if": 898,
      "УЅТБ": 899,
      "УЅФГФЂ": 900,
      "Ф 19": 901,
      "Ф here": 902,
      "УЈТЕТЗ": 903,
      "ia": 904,
      "ide": 905,
      "Ф geen": 906,
      "УЅФЋ": 907,
      "oek": 908,
      "ingen": 909,
      "УЅТЇ": 910,
      "ings": 911,
      "'ve": 912,
      "ite": 913,
      "la": 914,
      "УЉФЗ": 915,
      "to": 916,
      "Ф worden": 917,
      "Hij": 918,
      "Ф would": 919,
      "uis": 920,
      "Ф dr": 921,
      "ice": 922,
      "oord": 923,
      "oon": 924,
      "УЇФОХ": 925,
      "Ф look": 926,
      "ate": 927,
      "Ф УЉФЄТЃ": 928,
      "УЇХ": 929,
      "pl": 930,
      "УЈТЁФЎ": 931,
      "Ф He": 932,
      "Ф meer": 933,
      "УЅТМФЂ": 934,
      "per": 935,
      "uit": 936,
      "ets": 937,
      "УІТГ": 938,
      "УЈТН": 939,
      "Ф haar": 940,
      "УІФЎ": 941,
      "Ф just": 942,
      "Ф say": 943,
      "Ф gaan": 944,
      "УЅТЙТД": 945,
      "Ф who": 946,
      "ele": 947,
      "УЅФНХ": 948,
      "УЉФЛ": 949,
      "hing": 950,
      "УЉФПТЂ": 951,
      "Ф any": 952,
      "aken": 953,
      "УЅФНТН": 954,
      "УЉФЗТП": 955,
      "pt": 956,
      "are": 957,
      "Ф right": 958,
      "yeah": 959,
      "Ф us": 960,
      "ous": 961,
      "Ф geb": 962,
      "УЅФЊТЋ": 963,
      "УЈТЏФП": 964,
      "mer": 965,
      "icht": 966,
      "elen": 967,
      "Ф has": 968,
      "Ф onder": 969,
      "Ф daar": 970,
      "Ф sn": 971,
      "УЉТЂ": 972,
      "way": 973,
      "eten": 974,
      "ime": 975,
      "eden": 976,
      "УЄТЙФ­": 977,
      "УІФЅФЇ": 978,
      "УІТД": 979,
      "Ф ter": 980,
      "unt": 981,
      "ige": 982,
      "ose": 983,
      "УІФЋФЂ": 984,
      "УЈТЇФЋ": 985,
      "that": 986,
      "УЉФК": 987,
      "Ф jij": 988,
      "Ф gra": 989,
      "It": 990,
      "iek": 991,
      "lijk": 992,
      "УЅФИ": 993,
      "Ф now": 994,
      "other": 995,
      "Ф going": 996,
      "av": 997,
      "Ф been": 998,
      "Ф bel": 999,
      "ittle": 1000,
      "Ф when": 1001,
      "УЅТІФЊ": 1002,
      "УІФЄ": 1003,
      "УЇХТЅУЉФЃФЕ": 1004,
      ",\"": 1005,
      "УЇТК": 1006,
      "УІФІФБ": 1007,
      "Ф off": 1008,
      "Ф Ch": 1009,
      "УЅТЗТБ": 1010,
      "УЇТЛФБ": 1011,
      "УЅФБФГ": 1012,
      "ect": 1013,
      "УІФЊФВ": 1014,
      "УЅТЅТЙ": 1015,
      "ker": 1016,
      "zen": 1017,
      "Ф hand": 1018,
      "Ф zou": 1019,
      "Ф nu": 1020,
      "ew": 1021,
      "ullie": 1022,
      "УЅФЏФЃ": 1023,
      "УЈФЉТЊУЅТЗТБ": 1024,
      "Ф weet": 1025,
      "age": 1026,
      "Ф doen": 1027,
      "Ф sl": 1028,
      "Ф It": 1029,
      "ost": 1030,
      "Ф could": 1031,
      "УЇФЛ": 1032,
      "УЄТНФЈ": 1033,
      "УЈТЕТА": 1034,
      "Ф vol": 1035,
      "УЅТЎХ": 1036,
      "].": 1037,
      "yes": 1038,
      "ool": 1039,
      "ek": 1040,
      "УЇФВ": 1041,
      "In": 1042,
      "УЅФЂФЛ": 1043,
      "Waar": 1044,
      "Ф Z": 1045,
      "УЅТЎФМ": 1046,
      "УІФОФЂ": 1047,
      "Ф St": 1048,
      "Ф beg": 1049,
      "Ф gew": 1050,
      "УЇФАТАУЅФОТЈ": 1051,
      "Ф 3": 1052,
      "Ф УЅФБ": 1053,
      "Ф ro": 1054,
      "bl": 1055,
      "УЅФЃФМ": 1056,
      "Ф little": 1057,
      "Ф ag": 1058,
      "Ф hou": 1059,
      "Yeah": 1060,
      "ear": 1061,
      "ound": 1062,
      "rouw": 1063,
      "УЈТЎТЉ": 1064,
      "ren": 1065,
      "Ф back": 1066,
      "gt": 1067,
      "ans": 1068,
      "men": 1069,
      "УІФЋФЕ": 1070,
      "УІФЙТЖУЅФЂФЛ": 1071,
      "jes": 1072,
      "Ф cl": 1073,
      "УЇТЌ": 1074,
      "Ф down": 1075,
      "Ф hoe": 1076,
      "Ф bent": 1077,
      "Ф gaat": 1078,
      "ER": 1079,
      "Ф kl": 1080,
      "УІТЕ": 1081,
      "iss": 1082,
      "Ф ga": 1083,
      "atie": 1084,
      "УЄТКФН": 1085,
      "nt": 1086,
      "ud": 1087,
      "УЈФЌ": 1088,
      "Ф U": 1089,
      "Ф УЄТЛФИ": 1090,
      "Ф even": 1091,
      "УЇФЖТЈ": 1092,
      "als": 1093,
      "Ф very": 1094,
      "ace": 1095,
      "ach": 1096,
      "ble": 1097,
      "Ф 20": 1098,
      "Ф twee": 1099,
      "els": 1100,
      "УЅФЋФЏ": 1101,
      "Als": 1102,
      "Ф УЅТАТБ": 1103,
      "Ф bed": 1104,
      "Ф kunnen": 1105,
      "heid": 1106,
      "ep": 1107,
      "ade": 1108,
      "ther": 1109,
      "ause": 1110,
      "Ф put": 1111,
      "УЇТЎ": 1112,
      "Ф good": 1113,
      "ass": 1114,
      "Ф best": 1115,
      "eder": 1116,
      "Ja": 1117,
      "Oh": 1118,
      "dat": 1119,
      "ure": 1120,
      "Maar": 1121,
      "ity": 1122,
      "Ф ont": 1123,
      "УЇТЋ": 1124,
      "uw": 1125,
      "Ф mij": 1126,
      "Ф pe": 1127,
      "Ф time": 1128,
      "alk": 1129,
      "УЅФП": 1130,
      "УЉФД": 1131,
      "УЅТНФЕ": 1132,
      "Ф min": 1133,
      "ert": 1134,
      "Ф ons": 1135,
      "Ф gel": 1136,
      "Ф som": 1137,
      "Ф gev": 1138,
      "УІХФО": 1139,
      "ne": 1140,
      "Een": 1141,
      "What": 1142,
      "Ф fig": 1143,
      "УЅХТІ": 1144,
      "УЄТИФЋ": 1145,
      "Ф zal": 1146,
      "my": 1147,
      "УЉФН": 1148,
      "Ф which": 1149,
      "Ф gen": 1150,
      "oll": 1151,
      "УТЋ": 1152,
      "УІФИТЙ": 1153,
      "УІФЛ": 1154,
      "УЅФЌТЈ": 1155,
      "Ф jou": 1156,
      "Ф qu": 1157,
      "onder": 1158,
      "oc": 1159,
      "Ф ar": 1160,
      "УЈФЄ": 1161,
      "УЄТКФЎ": 1162,
      "Th": 1163,
      "ase": 1164,
      "УІФН": 1165,
      "Nee": 1166,
      "УІТБ": 1167,
      "oof": 1168,
      "ish": 1169,
      "Ф sm": 1170,
      "УЈФЂФЎ": 1171,
      "ire": 1172,
      "УЉФЙТЎ": 1173,
      "УІФКФА": 1174,
      "УЅФВФЅ": 1175,
      "УЈТЇФЃ": 1176,
      "Ф jullie": 1177,
      "omen": 1178,
      "land": 1179,
      "Ф hebt": 1180,
      "ied": 1181,
      "aakt": 1182,
      "УЉФЙТД": 1183,
      "УЇТЇФЏ": 1184,
      "УЄТКФА": 1185,
      "УІФЋФ­": 1186,
      "Ф tot": 1187,
      "cause": 1188,
      "hy": 1189,
      "УЅФЈФЏ": 1190,
      "УІТИ": 1191,
      "Ф Th": 1192,
      "Ф more": 1193,
      "УЉТЁ": 1194,
      "УІФЄТЈ": 1195,
      "УЅФБТЊ": 1196,
      "Ф weg": 1197,
      "Ф xxx": 1198,
      "Ф fl": 1199,
      "Ф na": 1200,
      "ief": 1201,
      "ild": 1202,
      "Ф eer": 1203,
      "Ф ged": 1204,
      "УЉТЃ": 1205,
      "УЅФЊФЈ": 1206,
      "the": 1207,
      "oel": 1208,
      "orn": 1209,
      "УЄТНФО": 1210,
      "amen": 1211,
      "Ф two": 1212,
      "eg": 1213,
      "act": 1214,
      "ian": 1215,
      "And": 1216,
      "Ф hel": 1217,
      "УЉФМ": 1218,
      "Ф vra": 1219,
      "УЈТЂ": 1220,
      "Ф УЄТИФЏ": 1221,
      "aren": 1222,
      "УЄТИТЄ": 1223,
      "ment": 1224,
      "Ф car": 1225,
      "УЇТО": 1226,
      "int": 1227,
      "УЄТЛФА": 1228,
      "old": 1229,
      "Ф mu": 1230,
      "igen": 1231,
      "УЈТК": 1232,
      "Ф into": 1233,
      "УЈТЇФЋУЅТОФЙ": 1234,
      "ger": 1235,
      "ople": 1236,
      "Er": 1237,
      "Ф figuur": 1238,
      "УЈТЖ": 1239,
      "УІХТЃ": 1240,
      "Ф come": 1241,
      "ough": 1242,
      "Ф iets": 1243,
      "УЅФБТЏУЄТЛТЅ": 1244,
      "ale": 1245,
      "enk": 1246,
      "Ф weer": 1247,
      "УЅТЄТЊ": 1248,
      "very": 1249,
      "Ф per": 1250,
      "Ф alleen": 1251,
      "Ф their": 1252,
      "Ф tijd": 1253,
      "Ф veel": 1254,
      "УІФОТЌ": 1255,
      "Ф play": 1256,
      "fter": 1257,
      "Ф zit": 1258,
      "ng": 1259,
      "Ф Het": 1260,
      "ater": 1261,
      "ance": 1262,
      "pr": 1263,
      "УЈФЅ": 1264,
      "Ф echt": 1265,
      "riend": 1266,
      "Ф part": 1267,
      "gens": 1268,
      "УІФЃ": 1269,
      "Ф tr": 1270,
      "Hoe": 1271,
      "УЅФВТЌ": 1272,
      "racht": 1273,
      "Ф hun": 1274,
      "urn": 1275,
      "Ф zien": 1276,
      "ult": 1277,
      "Kom": 1278,
      "УЅФЇТГ": 1279,
      "Ф tegen": 1280,
      "Ф water": 1281,
      "УЅТЅТГ": 1282,
      "Ф УЅТЅ": 1283,
      "УІТЏФЖ": 1284,
      "УІФЋФЏ": 1285,
      "УІФЋТО": 1286,
      "ХУЄТИТК": 1287,
      "ett": 1288,
      "Ф people": 1289,
      "ue": 1290,
      "ellen": 1291,
      "esch": 1292,
      "УЄТО": 1293,
      "Ф take": 1294,
      "УЅТЎФЅ": 1295,
      "me": 1296,
      "Ф am": 1297,
      "innen": 1298,
      "Ф vert": 1299,
      "УЈТПФН": 1300,
      "oot": 1301,
      "УЄТЛФЌ": 1302,
      "Ф other": 1303,
      "Ф well": 1304,
      "Ф [": 1305,
      "ob": 1306,
      "УЅФК": 1307,
      "УЉФЖ": 1308,
      "reat": 1309,
      "УЅФЇТЌ": 1310,
      "ord": 1311,
      "Ф how": 1312,
      "Ф mee": 1313,
      "man": 1314,
      "ely": 1315,
      "УЅФБФЊ": 1316,
      "УЄТЛФИУЄТЛТЌ": 1317,
      "Ф mensen": 1318,
      "irst": 1319,
      "Ф call": 1320,
      "alen": 1321,
      "УІТЌТЁ": 1322,
      "ary": 1323,
      "ark": 1324,
      "Ф eens": 1325,
      "af": 1326,
      "УЅТЙТВ": 1327,
      "УЈТПФЛУЄТЙФЊ": 1328,
      "do": 1329,
      "No": 1330,
      "УЉТЋ": 1331,
      "?\"": 1332,
      "УЇХФЋ": 1333,
      "ount": 1334,
      "Ф zich": 1335,
      "УЅТЄТД": 1336,
      "УЅТІФЄ": 1337,
      "УІФІХ": 1338,
      "Dit": 1339,
      "УЅФЇФЊ": 1340,
      "УЉТЋФК": 1341,
      "geven": 1342,
      "УЉФЄТЃУЄТИТЊ": 1343,
      "Ф terug": 1344,
      "oog": 1345,
      "УЈТКТЋ": 1346,
      "Ф moeten": 1347,
      "Ф tra": 1348,
      "Ф work": 1349,
      "Ф lo": 1350,
      "УЈТАТЂ": 1351,
      "ave": 1352,
      "Ф Y": 1353,
      "Ф komt": 1354,
      "sh": 1355,
      "Ф ple": 1356,
      "УЄТНХУЄТЛТЌ": 1357,
      "УЈФІ": 1358,
      "onna": 1359,
      "oren": 1360,
      "Ф 4": 1361,
      "Ф again": 1362,
      "cc": 1363,
      "УЅФВФЎ": 1364,
      "Ф way": 1365,
      "St": 1366,
      "УІТАФЖ": 1367,
      "Ф somet": 1368,
      "Ф laat": 1369,
      "УІТГФЗ": 1370,
      "УЅТЗТВ": 1371,
      "УЉФЅ": 1372,
      "ders": 1373,
      "erd": 1374,
      "УЈТЂТЋ": 1375,
      "УЄТИТЛ": 1376,
      "mp": 1377,
      "Ф make": 1378,
      "Ф day": 1379,
      "ens": 1380,
      "wer": 1381,
      "Ф УЅТЄ": 1382,
      "chter": 1383,
      "Ф kon": 1384,
      "Ok": 1385,
      "ather": 1386,
      "УІХ": 1387,
      "УІФЖТО": 1388,
      "iz": 1389,
      "Ф only": 1390,
      "Ф too": 1391,
      "УЅФЌФН": 1392,
      "УЈФЃ": 1393,
      "ФЅФБ": 1394,
      "HER": 1395,
      "УЅХТЉ": 1396,
      "iУТЋ": 1397,
      "That": 1398,
      "Ф does": 1399,
      "elt": 1400,
      "УЈТОТЙ": 1401,
      "Ф ad": 1402,
      "УЉФЉФЏ": 1403,
      "dig": 1404,
      "of": 1405,
      "woord": 1406,
      "Ф tell": 1407,
      "УІФЙТЅ": 1408,
      "Ф much": 1409,
      "Ф gonna": 1410,
      "УІФЏ": 1411,
      "Ф leven": 1412,
      "Ф maken": 1413,
      "УІФИТА": 1414,
      "Ф gek": 1415,
      "УЇФ­": 1416,
      "УЇФВФЈ": 1417,
      "УТЉn": 1418,
      "УЇТГ": 1419,
      "Ф let": 1420,
      "Ф blij": 1421,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1422,
      "УЄТНФЈУІФКТЏ": 1423,
      "Ф gez": 1424,
      "УІФЙХ": 1425,
      "УІФЋФЂУЄТЛТЅ": 1426,
      "УЉТЉ": 1427,
      "Ф andere": 1428,
      "УЅТЃ": 1429,
      "УЇТН": 1430,
      "УЇТЅ": 1431,
      "voor": 1432,
      "Ф toch": 1433,
      "УІФОТК": 1434,
      "Ф zeg": 1435,
      "УІТЁ": 1436,
      "ub": 1437,
      "УІФЊФГУЇФМФІ": 1438,
      "Ф nie": 1439,
      "red": 1440,
      "esp": 1441,
      "ise": 1442,
      "Ф lang": 1443,
      "УЇФЃ": 1444,
      "Ф vl": 1445,
      "УЅТКФЖ": 1446,
      "Ф werk": 1447,
      "УЉТЂФК": 1448,
      "УЇФЗ": 1449,
      "УЅТПТЋ": 1450,
      "Ф krij": 1451,
      "Ф УІФЊФГУЄТЛТЌ": 1452,
      "УЄТИФО": 1453,
      "Ф where": 1454,
      "Ф first": 1455,
      "ife": 1456,
      "wn": 1457,
      "Ф elk": 1458,
      "Ф komen": 1459,
      "УЇФІТЖУЅФВФА": 1460,
      "ci": 1461,
      "fore": 1462,
      "УЇТД": 1463,
      "ТЅТП": 1464,
      "Ф 5": 1465,
      "Ф need": 1466,
      "Is": 1467,
      "Ф la": 1468,
      "УЅФЅФБ": 1469,
      "Ф app": 1470,
      "УЅТИТИ": 1471,
      "УЈФЌТБ": 1472,
      "ile": 1473,
      "roug": 1474,
      "Ф land": 1475,
      "Ф ant": 1476,
      "УІТАТД": 1477,
      "УЅХ": 1478,
      "ath": 1479,
      "УЉФДТБ": 1480,
      "Ф cont": 1481,
      "iver": 1482,
      "УЇФЖТЕ": 1483,
      "УЈТНТІ": 1484,
      "Ф kw": 1485,
      "beeld": 1486,
      "ont": 1487,
      "Ф gem": 1488,
      "Ф kle": 1489,
      "ought": 1490,
      "ann": 1491,
      "ooit": 1492,
      "ock": 1493,
      "УЅФЕТЊ": 1494,
      "УЇТЉ": 1495,
      "oen": 1496,
      "there": 1497,
      "Ф should": 1498,
      "УЇФЅ": 1499,
      "Ф didn": 1500,
      "oop": 1501,
      "УІТЌТЂ": 1502,
      "Ф sec": 1503,
      "ader": 1504,
      "uh": 1505,
      "Ф str": 1506,
      "Ф act": 1507,
      "kend": 1508,
      "Ф these": 1509,
      "arl": 1510,
      "УЅТЗТЅ": 1511,
      "--": 1512,
      "ix": 1513,
      "УЈТПФЛУІХТЗ": 1514,
      "Ф after": 1515,
      "УЇФНТИ": 1516,
      "ote": 1517,
      "MOTHER": 1518,
      "!\"": 1519,
      "Ф sc": 1520,
      "УЈТПФКУІФКТЏ": 1521,
      "УЈФЋ": 1522,
      "УЇФЊТИ": 1523,
      "sp": 1524,
      "УЅТЄФИ": 1525,
      "УЇФЎ": 1526,
      "УЈФ­": 1527,
      "УЅФИФО": 1528,
      "Ф staat": 1529,
      "Ф УЅФЇ": 1530,
      "'d": 1531,
      "УЅФЇТЈ": 1532,
      "Ф She": 1533,
      ").": 1534,
      "idd": 1535,
      "orry": 1536,
      "Ф werd": 1537,
      "Ф hele": 1538,
      "ving": 1539,
      "gr": 1540,
      "oeg": 1541,
      "УЇФЋТЙ": 1542,
      "Ф fe": 1543,
      "Ф gro": 1544,
      "УІХТЛ": 1545,
      "ussen": 1546,
      "Ф beh": 1547,
      "wh": 1548,
      "ФЙТЏ": 1549,
      "over": 1550,
      "Ф long": 1551,
      "УЈФЊ": 1552,
      "Ф made": 1553,
      "Ф mag": 1554,
      "uy": 1555,
      "УЄТНФЕ": 1556,
      "eef": 1557,
      "УЈТЏТЅ": 1558,
      "УЅТЈ": 1559,
      "Well": 1560,
      "amp": 1561,
      "УЈТЇТЃ": 1562,
      "УЇФНТД": 1563,
      "right": 1564,
      "УЇТЌТЌ": 1565,
      "ict": 1566,
      "cl": 1567,
      "Ф graf": 1568,
      "УЈТЅТП": 1569,
      "ved": 1570,
      "УІТДТЛ": 1571,
      "Ф jaar": 1572,
      "All": 1573,
      "hed": 1574,
      "УЈТАФЃ": 1575,
      "Ф ma": 1576,
      "ische": 1577,
      "ons": 1578,
      "Ф dra": 1579,
      "ereken": 1580,
      "Ф sle": 1581,
      "Ф every": 1582,
      "УЇФЊТБ": 1583,
      "УЇФМФІУЄТКТК": 1584,
      "air": 1585,
      "УЇФЛТН": 1586,
      "uck": 1587,
      "УЄТНФЏ": 1588,
      "where": 1589,
      "thing": 1590,
      "round": 1591,
      "Ф Fr": 1592,
      "able": 1593,
      "УЅФЇТЖ": 1594,
      "okay": 1595,
      "УЈТПФКУІФОФЋ": 1596,
      "Ф must": 1597,
      "Ф УІФКТЏ": 1598,
      "Ф nooit": 1599,
      "Ф talk": 1600,
      "УЅФЉХ": 1601,
      "УЈФЛ": 1602,
      "up": 1603,
      "Ф УТЉ": 1604,
      "Ф Mr": 1605,
      "УЅФБТЋ": 1606,
      "zelf": 1607,
      "oud": 1608,
      "Ф pers": 1609,
      "УЅТИФЊ": 1610,
      "Ф verd": 1611,
      "Ф denk": 1612,
      "УЄТКФЖ": 1613,
      "ady": 1614,
      "Ф gl": 1615,
      "arm": 1616,
      "app": 1617,
      "uid": 1618,
      "Ф away": 1619,
      "oorden": 1620,
      "emand": 1621,
      "УЅФЕТЅ": 1622,
      "form": 1623,
      "Ф vrouw": 1624,
      "tijd": 1625,
      "УЄТПТЁ": 1626,
      "УІТЖ": 1627,
      "УЅФВФЊ": 1628,
      "Ф Je": 1629,
      "Ф УТЉУТЉn": 1630,
      "But": 1631,
      "Ф something": 1632,
      "Ф rem": 1633,
      "УЉФО": 1634,
      "Ф vo": 1635,
      "iff": 1636,
      "inn": 1637,
      "УЄТИФЂУЄТИФ­": 1638,
      "УЇФОХУЇФМФІ": 1639,
      "stand": 1640,
      "Ф УЅФЊ": 1641,
      "Ф head": 1642,
      "bij": 1643,
      "Ф big": 1644,
      "gel": 1645,
      "УЅФГФЌ": 1646,
      "Ф year": 1647,
      "Ф 201": 1648,
      "УЉТЛ": 1649,
      "ty": 1650,
      "Ф gebru": 1651,
      "Ф before": 1652,
      "ijden": 1653,
      "eep": 1654,
      "Ф wr": 1655,
      "Ф our": 1656,
      "УЄТНХУЇФМФІ": 1657,
      "get": 1658,
      "УІФБ": 1659,
      "УЇТІ": 1660,
      "ijf": 1661,
      "УЅФБФ­": 1662,
      "Ф fun": 1663,
      "УЄТНФБ": 1664,
      "ory": 1665,
      "Ф may": 1666,
      "УІФАТЅ": 1667,
      "УЅТЗТВУЇТЛФБ": 1668,
      "Ф open": 1669,
      "Ф dis": 1670,
      "УЇТЁ": 1671,
      "ijken": 1672,
      "УЇФЋТЉ": 1673,
      "УІФПТЅУЄТКФЈ": 1674,
      "Ф lig": 1675,
      "Ф really": 1676,
      "aby": 1677,
      "Ф inter": 1678,
      "inder": 1679,
      "Ф ste": 1680,
      "OR": 1681,
      "Ф than": 1682,
      "Waarom": 1683,
      "Ф won": 1684,
      "УІФНТД": 1685,
      "ious": 1686,
      "УЄТИФЏУЈФЅТН": 1687,
      "Ф zw": 1688,
      "УЃФЂФЄ\"": 1689,
      "УЅФДТБ": 1690,
      "УЉТЉТЌ": 1691,
      "Ф under": 1692,
      "УЈФЏ": 1693,
      "УЇТОФА": 1694,
      "УЅТИТІ": 1695,
      "Ф mis": 1696,
      "Ф heel": 1697,
      "УЄТЛФЌУЅТЄТЉ": 1698,
      "Ф never": 1699,
      "Ф pre": 1700,
      "ange": 1701,
      "Ф child": 1702,
      "Ф went": 1703,
      "vl": 1704,
      "Ф thought": 1705,
      "УІТМ": 1706,
      "akes": 1707,
      "Ф happ": 1708,
      "Ф kind": 1709,
      "ried": 1710,
      "bo": 1711,
      "ef": 1712,
      "УЅТБТБ": 1713,
      "УІТЗ": 1714,
      "look": 1715,
      "ated": 1716,
      "Ф school": 1717,
      "Ф gir": 1718,
      "onden": 1719,
      "УЉФМТО": 1720,
      "She": 1721,
      "Ф nodig": 1722,
      "Ф also": 1723,
      "orgen": 1724,
      "ions": 1725,
      "УЉТІ": 1726,
      "Ф alles": 1727,
      "elijke": 1728,
      "УЇФЛТО": 1729,
      "УЈФЂФЇ": 1730,
      "row": 1731,
      "ende": 1732,
      "kt": 1733,
      "ember": 1734,
      "veel": 1735,
      "schien": 1736,
      ":\"": 1737,
      "Ф vind": 1738,
      "УЇФАФ­": 1739,
      "Ф keer": 1740,
      "oem": 1741,
      "Ф comp": 1742,
      "УЅТЉ": 1743,
      "So": 1744,
      "aking": 1745,
      "Ф jon": 1746,
      "УЅФНХУЄТИТК": 1747,
      "ST": 1748,
      "УЅТЎФЎ": 1749,
      "УІФОФЊ": 1750,
      "Ф spe": 1751,
      "УЅХТЉУЅХФВ": 1752,
      "du": 1753,
      "УЇФЙ": 1754,
      "Ф verl": 1755,
      "ouw": 1756,
      "aam": 1757,
      "Ф onze": 1758,
      "Ф mean": 1759,
      "self": 1760,
      "well": 1761,
      "ieren": 1762,
      "hm": 1763,
      "УЅТАФГ": 1764,
      "day": 1765,
      "УЅФБФК": 1766,
      "Ф versch": 1767,
      "Ф eat": 1768,
      "Ф give": 1769,
      "Ф pol": 1770,
      "atuur": 1771,
      "УЄТКТВ": 1772,
      "Ф Mar": 1773,
      "Ф new": 1774,
      "ina": 1775,
      "oep": 1776,
      "УЇФИ": 1777,
      "Ф zelf": 1778,
      "ugh": 1779,
      "УЇТЄ": 1780,
      "УЇТЛФЕ": 1781,
      "io": 1782,
      "Ф mil": 1783,
      "УЄТИФМ": 1784,
      "УЉФЅТЈ": 1785,
      "Ф iemand": 1786,
      "Ф We": 1787,
      "Ф УЅФН": 1788,
      "УЉТЅ": 1789,
      "Ф because": 1790,
      "УЄТКФ­УЅФІТП": 1791,
      "Ф x": 1792,
      "Ф geld": 1793,
      "br": 1794,
      "Ф УІФОФЋ": 1795,
      "Ф drie": 1796,
      "Ф bot": 1797,
      "УЅФЊТАУЄТКФЈ": 1798,
      "Ф bit": 1799,
      "oofd": 1800,
      "Ga": 1801,
      "Ф You": 1802,
      "Ф УЄТИФЂ": 1803,
      "Ф elkaar": 1804,
      "amil": 1805,
      "ma": 1806,
      "Ф УЅТІ": 1807,
      "mon": 1808,
      "ody": 1809,
      "Ф doing": 1810,
      "Ф dag": 1811,
      "УЅТЇФВ": 1812,
      "Ф might": 1813,
      "ful": 1814,
      "УЈТЏТЗ": 1815,
      "УЈФВ": 1816,
      "oss": 1817,
      "УІФЂФП": 1818,
      "urt": 1819,
      "УЉФПХ": 1820,
      "УЉТЊ": 1821,
      "open": 1822,
      "allen": 1823,
      "УЉФЅТНУІФКТЏ": 1824,
      "Ф УЅФБТЏ": 1825,
      "Goed": 1826,
      "УЅФОТК": 1827,
      "Ф altijd": 1828,
      "Ф another": 1829,
      "Ф kunt": 1830,
      "oort": 1831,
      "УІХТЄ": 1832,
      "Ф УЅФЕ": 1833,
      "van": 1834,
      "Daar": 1835,
      "Ф zei": 1836,
      "Ф came": 1837,
      "УЉФЖФЛ": 1838,
      "Ф bloed": 1839,
      "Ф dood": 1840,
      "УЅФБТЏУЈФЅТН": 1841,
      "ward": 1842,
      "Ф УЅФВ": 1843,
      "Ф stop": 1844,
      "УЅФНФН": 1845,
      "Ф net": 1846,
      "Ф punt": 1847,
      "Ф grafiek": 1848,
      "УЅФИФОУІТЌТЂ": 1849,
      "УЅТЙТГ": 1850,
      "AN": 1851,
      "УЅФЌХ": 1852,
      "Ф home": 1853,
      "gende": 1854,
      "sl": 1855,
      "УІТЛ": 1856,
      "gelijk": 1857,
      "Ф ask": 1858,
      "rough": 1859,
      "Ф УЅФО": 1860,
      "Ф eigen": 1861,
      "Ф And": 1862,
      "УЅТЎФЋ": 1863,
      "ieve": 1864,
      "Wh": 1865,
      "УЈТБ": 1866,
      "УЉФЇ": 1867,
      "УІФЇ": 1868,
      "УІФИФЉ": 1869,
      "Ф УЅТЅТН": 1870,
      "Ф toe": 1871,
      "etje": 1872,
      "Ф ok": 1873,
      "УЇФОТМ": 1874,
      "УІФОФ­": 1875,
      "anna": 1876,
      "Ф lijn": 1877,
      "УЅФВФЏ": 1878,
      "Ф called": 1879,
      "vel": 1880,
      "Ф God": 1881,
      "Ф huis": 1882,
      "ait": 1883,
      "Ф dus": 1884,
      "Ф gebe": 1885,
      "ots": 1886,
      "kel": 1887,
      "Ф many": 1888,
      "esl": 1889,
      "Ф things": 1890,
      "УЅФЌХ": 1891,
      "They": 1892,
      "Ф Ze": 1893,
      "УЄТИФЉ": 1894,
      "УІФЙТЖУЉФЙТД": 1895,
      "УЅФЕФЊ": 1896,
      "Ф baby": 1897,
      "Ф achter": 1898,
      "Ф start": 1899,
      "ting": 1900,
      "Ф three": 1901,
      "Ф minut": 1902,
      "but": 1903,
      "Ф 6": 1904,
      "УІТЂ": 1905,
      "УЇТВ": 1906,
      "Jij": 1907,
      "УЈТЁТЈ": 1908,
      "ces": 1909,
      "УЇТЎФЙ": 1910,
      "Ф old": 1911,
      "Ф mom": 1912,
      "ys": 1913,
      "УЄТЙХУЄТИФЏ": 1914,
      "Ф weten": 1915,
      "УЅФЊФМ": 1916,
      "Ф 200": 1917,
      "Ф through": 1918,
      "ster": 1919,
      "ign": 1920,
      "УЉФКХ": 1921,
      "off": 1922,
      "УЅФБТЃ": 1923,
      "Ф zeggen": 1924,
      "MA": 1925,
      "УЉФЙТЈ": 1926,
      "УЈТЎТА": 1927,
      "Ф mar": 1928,
      "Ф che": 1929,
      "Ф zie": 1930,
      "oint": 1931,
      "ins": 1932,
      "Ф bre": 1933,
      "Ф 0": 1934,
      "УІФОФ­УЅФБФ­": 1935,
      "Ф geh": 1936,
      "УІФЂТЛ": 1937,
      "УТЗ": 1938,
      "УІТЏФБ": 1939,
      "Ф gewoon": 1940,
      "Ф toen": 1941,
      "Yes": 1942,
      "Ф plaat": 1943,
      "УЇТЈ": 1944,
      "Ф ser": 1945,
      "Ф groot": 1946,
      "ww": 1947,
      "ummy": 1948,
      "УЇФНТЎ": 1949,
      "Mijn": 1950,
      "Ф waren": 1951,
      "Ф cr": 1952,
      "$$": 1953,
      "УЃФЂФЃ": 1954,
      "mand": 1955,
      "УЅФЎФИ": 1956,
      "Ф vraag": 1957,
      "УЄТПФП": 1958,
      "edere": 1959,
      "Ф pres": 1960,
      "dy": 1961,
      "Ф alle": 1962,
      "УЅТИТЎ": 1963,
      "УЅФЙТЏ": 1964,
      "vol": 1965,
      "Ф form": 1966,
      "Ф УЅФОТЈ": 1967,
      "Ф laten": 1968,
      "uren": 1969,
      "emaal": 1970,
      "УЇТГТЛ": 1971,
      "УЅФБФЙ": 1972,
      "wij": 1973,
      "ors": 1974,
      "Ф better": 1975,
      "come": 1976,
      "Ф tussen": 1977,
      "Ф verk": 1978,
      "Ф med": 1979,
      "Ф cir": 1980,
      "Ф thing": 1981,
      "Ф Een": 1982,
      "can": 1983,
      "Ф proble": 1984,
      "Ф zegt": 1985,
      "УЅФЈФН": 1986,
      "Ф par": 1987,
      "Ф hard": 1988,
      "Ф УЄТНФЈУІФКТЏ": 1989,
      "Ф niets": 1990,
      "УІФД": 1991,
      "Ф its": 1992,
      "Ф eerste": 1993,
      "УЉФЂФМ": 1994,
      "Ф moeder": 1995,
      "Ф УЅТАТБУІФКТЏ": 1996,
      "УЄТЛТЛ": 1997,
      "Ф Amer": 1998,
      "ways": 1999,
      "Niet": 2000,
      "Ф vragen": 2001,
      "УЈТЗТЏ": 2002,
      "Ф Be": 2003,
      "Ф doe": 2004,
      "УЈТЏФЋ": 2005,
      "unten": 2006,
      "eem": 2007,
      "Ф last": 2008,
      "УЅТКТІ": 2009,
      "Ф fil": 2010,
      "УЅТІФЊУЅТІФЊ": 2011,
      "Ф book": 2012,
      "УЄТКФЈУЄТИФЂ": 2013,
      "imes": 2014,
      "УЉФЂФЋ": 2015,
      "Ф hal": 2016,
      "Ф Als": 2017,
      "Die": 2018,
      "Ф done": 2019,
      "Ф famil": 2020,
      "УЉФЉФГ": 2021,
      "Ф aut": 2022,
      "Ф help": 2023,
      "Ф house": 2024,
      "inden": 2025,
      "PAR": 2026,
      "eds": 2027,
      "Ф great": 2028,
      "amer": 2029,
      "IG": 2030,
      "УЈТЎТЄ": 2031,
      "ai": 2032,
      "Ф recht": 2033,
      "УІФ­ТП": 2034,
      "Ф Al": 2035,
      "Ф find": 2036,
      "ss": 2037,
      "Ф those": 2038,
      "oten": 2039,
      "УЇТЁТЎ": 2040,
      "rijk": 2041,
      "Ф Sch": 2042,
      "ever": 2043,
      "УЄТИФЂУЅТЎФМ": 2044,
      "Ф tre": 2045,
      "Ф ru": 2046,
      "isch": 2047,
      "oney": 2048,
      "Ф says": 2049,
      "GMA": 2050,
      "Ф vader": 2051,
      "kken": 2052,
      "Voor": 2053,
      "aard": 2054,
      "ib": 2055,
      "УЄТИФА": 2056,
      "УЄТЛТЖ": 2057,
      "Ф res": 2058,
      "УІФОФН": 2059,
      "Ф УЅТЏ": 2060,
      "УІФЙТЉ": 2061,
      "xt": 2062,
      "inderen": 2063,
      "Ф zoals": 2064,
      "EST": 2065,
      "УЅФЖ": 2066,
      "УЄТНФЗ": 2067,
      "uiten": 2068,
      "ents": 2069,
      "УЄТЙХУІФКТЏ": 2070,
      "УЇФМФІУІФКТЏ": 2071,
      "Ф reg": 2072,
      "ail": 2073,
      "by": 2074,
      "Ф wij": 2075,
      "УЇФМФІУЈТЏФП": 2076,
      "Heb": 2077,
      "Ф binnen": 2078,
      "Ф They": 2079,
      "УЅФКФН": 2080,
      "eng": 2081,
      "oman": 2082,
      "УЇХ": 2083,
      "Ф meest": 2084,
      "ial": 2085,
      "ucht": 2086,
      "pe": 2087,
      "Ф samen": 2088,
      "Ф still": 2089,
      "УЇФЊТЗ": 2090,
      "let": 2091,
      "Ф ou": 2092,
      "ms": 2093,
      "Ф snel": 2094,
      "Ф turn": 2095,
      "УІФЛФМ": 2096,
      "Ф bus": 2097,
      "Ф found": 2098,
      "iden": 2099,
      "eerd": 2100,
      "OkУТЉ": 2101,
      "УІФЂТЇ": 2102,
      "УЇТЛФЛУІФЊФГ": 2103,
      "Ф girl": 2104,
      "Ф Ik": 2105,
      "УІФЌТЅ": 2106,
      "agen": 2107,
      "УЉФЄТЃУЄТЙФЊ": 2108,
      "Ф count": 2109,
      "Ф УЇФІТЖУЅФВФА": 2110,
      "igh": 2111,
      "Ф plan": 2112,
      "Ф fr": 2113,
      "Ф УІФЋФЂУЄТЛТЅ": 2114,
      "ph": 2115,
      "УЅТВ": 2116,
      "oy": 2117,
      "УЄТКФ­УІФЅФЇ": 2118,
      "Ф zij": 2119,
      "Ф 10": 2120,
      "Ф vast": 2121,
      "not": 2122,
      "Ф zitten": 2123,
      "Ф mon": 2124,
      "Ф bro": 2125,
      "УЇТЎТЁ": 2126,
      "УЅТМХ": 2127,
      "ikt": 2128,
      "УЇФЖТЗ": 2129,
      "EX": 2130,
      "Ф Un": 2131,
      "If": 2132,
      "ister": 2133,
      "ullen": 2134,
      "Ф being": 2135,
      "Wie": 2136,
      "Ф 7": 2137,
      "УІФГ": 2138,
      "mm": 2139,
      "УЅТАФЈ": 2140,
      "There": 2141,
      "ually": 2142,
      "aring": 2143,
      "Zo": 2144,
      "ctie": 2145,
      "УІТИФЇ": 2146,
      "This": 2147,
      "ubl": 2148,
      "Ф 18": 2149,
      "УЅФВФГ": 2150,
      "Ф rec": 2151,
      "УЅФАХ": 2152,
      "ny": 2153,
      "les": 2154,
      "Ф УЂ": 2155,
      "УЅТЃТА": 2156,
      "its": 2157,
      "ijkt": 2158,
      "ATOR": 2159,
      "Ф Br": 2160,
      "УЄТИФОУЈТЅТП": 2161,
      "ESTIG": 2162,
      "УЉТЃФА": 2163,
      "erk": 2164,
      "Ф own": 2165,
      "EXP": 2166,
      "УІФЊТП": 2167,
      "INVESTIG": 2168,
      "УЅФЉТКУІФПТЅ": 2169,
      "УЇХФЖ": 2170,
      "УЉФЙТЎУЉТЂФК": 2171,
      "INVESTIGATOR": 2172,
      "Ф diff": 2173,
      "УЅТЄТЇУЅТЎТЖ": 2174,
      "УЇТЊ": 2175,
      "Ф id": 2176,
      "Ф night": 2177,
      "Ф nice": 2178,
      "Ф rest": 2179,
      "Ф УЅТЏТЙ": 2180,
      "Ф 8": 2181,
      "Ф week": 2182,
      "Ф Er": 2183,
      "УЅТЂ": 2184,
      "Ф des": 2185,
      "On": 2186,
      "Ф staan": 2187,
      "УЇТМ": 2188,
      "Ф always": 2189,
      "ederland": 2190,
      "Ф wanna": 2191,
      "УЄТИФЂУЈТЕТЗ": 2192,
      "УЅФГТН": 2193,
      "EN": 2194,
      "Ф name": 2195,
      "ughs": 2196,
      "emen": 2197,
      "so": 2198,
      "Ф allemaal": 2199,
      "ama": 2200,
      "ooi": 2201,
      "УЉФЉФБ": 2202,
      "ught": 2203,
      "УЄТИТКУЄТЛФЂУЄТЙФЊ": 2204,
      "aart": 2205,
      "УЄТИХУЅФНТН": 2206,
      "УІФВ": 2207,
      "Ф grote": 2208,
      "УІТАФГ": 2209,
      "oos": 2210,
      "room": 2211,
      "Ф place": 2212,
      "Ф УЅТІФЄ": 2213,
      "УІФБФВ": 2214,
      "УЉХ": 2215,
      "УЄТЛФИУЇФМФІ": 2216,
      "Ф num": 2217,
      "Ф life": 2218,
      "Ф such": 2219,
      "Ф uw": 2220,
      "Ф rel": 2221,
      "УЇФЇ": 2222,
      "Ф volgende": 2223,
      "Ф love": 2224,
      "Ф antwoord": 2225,
      "Ф erm": 2226,
      "УІФЂФЗ": 2227,
      "ipp": 2228,
      "uister": 2229,
      "Ф УЅТЎ": 2230,
      "УЇФБ": 2231,
      "ift": 2232,
      "УЅФГФЌУЈТЏФЋ": 2233,
      "ps": 2234,
      "УЄТЙТІ": 2235,
      "Ф УТЗ": 2236,
      "УЅТЄФІ": 2237,
      "Ф isn": 2238,
      "Ф doet": 2239,
      "УЇТІТЛ": 2240,
      "ical": 2241,
      "УЅФГФК": 2242,
      "УІФЊФГУЅТАТБ": 2243,
      "Ф УЅФД": 2244,
      "УЅФЈФЇ": 2245,
      "УЇФВФЅ": 2246,
      "УІФОФЏ": 2247,
      "УЉТИ": 2248,
      "Ф red": 2249,
      "ars": 2250,
      "Laat": 2251,
      "Ф All": 2252,
      "ope": 2253,
      "Ф Eng": 2254,
      "ash": 2255,
      "Ф УЅТЄТЇ": 2256,
      "ves": 2257,
      "УТЏ": 2258,
      "Ф kinderen": 2259,
      "Ф kill": 2260,
      "Ф told": 2261,
      "vo": 2262,
      "Ф pap": 2263,
      "ates": 2264,
      "УЄТНХУЈТЏТД": 2265,
      "УЅФЇТЋ": 2266,
      "Ф feel": 2267,
      "isten": 2268,
      "УІФОХ": 2269,
      "itu": 2270,
      "Ф stra": 2271,
      "УЅТКФЖУЈТЏТЅ": 2272,
      "edereen": 2273,
      "УІТЃ": 2274,
      "УЅФЇТЅ": 2275,
      "Ф supp": 2276,
      "hes": 2277,
      "УЄТИФЏУЄТМФМ": 2278,
      "Ф gedaan": 2279,
      "Ф УЅТАФБ": 2280,
      "УЈТЕТЗУІФПТЅ": 2281,
      "Ф keep": 2282,
      "Ф used": 2283,
      "sel": 2284,
      "eter": 2285,
      "УІФЊФК": 2286,
      "УЇФПТЁ": 2287,
      "Ф show": 2288,
      "Ф wereld": 2289,
      "УЉФЕ": 2290,
      "Ф УЈТПФЛУЄТИТЊ": 2291,
      "Ф else": 2292,
      "Ф Hij": 2293,
      "УЉТЃХ": 2294,
      "УЈТЖФЌ": 2295,
      "Ф nou": 2296,
      "УІТЁФЊ": 2297,
      "Op": 2298,
      "УЄТИФЂУЇФЄТЙ": 2299,
      "УЅТЅТНУЇФМФІ": 2300,
      "УЄТКТЇ": 2301,
      "maal": 2302,
      "geb": 2303,
      "Ф Nederland": 2304,
      "Ф lot": 2305,
      "Ф Q": 2306,
      "Ф hoofd": 2307,
      "ese": 2308,
      "УІФЗФЇ": 2309,
      "УЅФЇФЋ": 2310,
      "aad": 2311,
      "УЄТЛТЃ": 2312,
      "alt": 2313,
      "УЄТИФЂУІХТЗ": 2314,
      "Ф bev": 2315,
      "uff": 2316,
      "Ф col": 2317,
      "Ф vier": 2318,
      "iel": 2319,
      "Ф But": 2320,
      "УЅТЄХ": 2321,
      "ijt": 2322,
      "Ф train": 2323,
      "УЇТЅХ": 2324,
      "Ф run": 2325,
      "УЅТЇФ­": 2326,
      "Ф erg": 2327,
      "Bereken": 2328,
      "УІТЅ": 2329,
      "rijf": 2330,
      "УЄТИФИ": 2331,
      "How": 2332,
      "Ф vill": 2333,
      "Ф vriend": 2334,
      "Ф Voor": 2335,
      "mo": 2336,
      "Ф inform": 2337,
      "УЇФЊТЖ": 2338,
      "УЈФЋТВ": 2339,
      "rist": 2340,
      "Ф ten": 2341,
      "Ф fin": 2342,
      "oeken": 2343,
      "Ф try": 2344,
      "Ф dec": 2345,
      "УІФЗТА": 2346,
      "УЄТИФЖ": 2347,
      "Ф left": 2348,
      "УЅТНТБ": 2349,
      "put": 2350,
      "zoek": 2351,
      "Ф father": 2352,
      "Ф No": 2353,
      "Ф An": 2354,
      "Ф waarde": 2355,
      "ced": 2356,
      "Ф imp": 2357,
      "20": 2358,
      "Ф Sp": 2359,
      "gd": 2360,
      "Ф mother": 2361,
      "Ф person": 2362,
      "Ф ligt": 2363,
      "УІФПТЁ": 2364,
      "000": 2365,
      "Ф jouw": 2366,
      "Ф polit": 2367,
      "УЈТЃ": 2368,
      "Ф friend": 2369,
      "Ф besch": 2370,
      "Ф What": 2371,
      "УЉФПХУЅТИТИ": 2372,
      "kom": 2373,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 2374,
      "ja": 2375,
      "side": 2376,
      "Ф УЄТНХУЄТЛТЌ": 2377,
      "УІТЎ": 2378,
      "Ф co": 2379,
      "Ф gu": 2380,
      "eling": 2381,
      "Ф boy": 2382,
      "uwe": 2383,
      "Dan": 2384,
      "erg": 2385,
      "Ф mat": 2386,
      "Ф En": 2387,
      "УЄТЛТЅУЅФВФА": 2388,
      "Ф ball": 2389,
      "Ф sure": 2390,
      "Ф later": 2391,
      "Ф ke": 2392,
      "Ф willen": 2393,
      "Ф room": 2394,
      "Ф cle": 2395,
      "УЄТЙФВ": 2396,
      "УЅТЛ": 2397,
      "Ф anders": 2398,
      "УЅФОТЈУЈТПФЛ": 2399,
      "ple": 2400,
      "aald": 2401,
      "Ф УЅТІФЄУІХФО": 2402,
      "aul": 2403,
      "УЇТБ": 2404,
      "Ф vinden": 2405,
      "schap": 2406,
      "УІФМ": 2407,
      "Ф years": 2408,
      "УЅТМХ": 2409,
      "aw": 2410,
      "ives": 2411,
      "УТЈ": 2412,
      "УЈТПФГ": 2413,
