{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "яМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "у",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "яМ": 5,
      "у": 6,
      "у": 7,
      "яМ": 8,
      "яМ": 9,
      "яМ": 10,
      "яМ": 11,
      "у": 12,
      "у": 13,
      "яМ": 14,
      "яМ": 15,
      "у": 16,
      "у": 17,
      "у": 18,
      "у": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "ТЁ": 114,
      "ТЂ": 115,
      "ТЃ": 116,
      "ТЄ": 117,
      "ТЅ": 118,
      "ТІ": 119,
      "ТЇ": 120,
      "ТЈ": 121,
      "ТЉ": 122,
      "ТЊ": 123,
      "ТЋ": 124,
      "ТЌ": 125,
      "ТЎ": 126,
      "ТЏ": 127,
      "ТА": 128,
      "ТБ": 129,
      "ТВ": 130,
      "ТГ": 131,
      "ТД": 132,
      "ТЕ": 133,
      "ТЖ": 134,
      "ТЗ": 135,
      "ТИ": 136,
      "ТЙ": 137,
      "ТК": 138,
      "ТЛ": 139,
      "ТМ": 140,
      "ТН": 141,
      "ТО": 142,
      "ТП": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У": 161,
      "У": 162,
      "У": 163,
      "У": 164,
      "У": 165,
      "У": 166,
      "У": 167,
      "У": 168,
      "У": 169,
      "У": 170,
      "У": 171,
      "У": 172,
      "У": 173,
      "У": 174,
      "У": 175,
      "У ": 176,
      "УЁ": 177,
      "УЂ": 178,
      "УЃ": 179,
      "УЄ": 180,
      "УЅ": 181,
      "УІ": 182,
      "УЇ": 183,
      "УЈ": 184,
      "УЉ": 185,
      "УЊ": 186,
      "УЋ": 187,
      "УЌ": 188,
      "У­": 189,
      "УЎ": 190,
      "УЏ": 191,
      "УА": 192,
      "УБ": 193,
      "УВ": 194,
      "УГ": 195,
      "УД": 196,
      "УЕ": 197,
      "УЖ": 198,
      "УЗ": 199,
      "УИ": 200,
      "УЙ": 201,
      "УК": 202,
      "УЛ": 203,
      "УМ": 204,
      "УН": 205,
      "УО": 206,
      "УП": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф": 225,
      "Ф": 226,
      "Ф": 227,
      "Ф": 228,
      "Ф": 229,
      "Ф": 230,
      "Ф": 231,
      "Ф": 232,
      "Ф": 233,
      "Ф": 234,
      "Ф": 235,
      "Ф": 236,
      "Ф": 237,
      "Ф": 238,
      "Ф": 239,
      "Ф ": 240,
      "ФЁ": 241,
      "ФЂ": 242,
      "ФЃ": 243,
      "ФЄ": 244,
      "ФЅ": 245,
      "ФІ": 246,
      "ФЇ": 247,
      "ФЈ": 248,
      "ФЉ": 249,
      "ФЊ": 250,
      "ФЋ": 251,
      "ФЌ": 252,
      "Ф­": 253,
      "ФЎ": 254,
      "ФЏ": 255,
      "ФА": 256,
      "ФБ": 257,
      "ФВ": 258,
      "ФГ": 259,
      "ФД": 260,
      "ФЕ": 261,
      "ФЖ": 262,
      "ФЗ": 263,
      "ФИ": 264,
      "ФЙ": 265,
      "ФК": 266,
      "ФЛ": 267,
      "ФМ": 268,
      "ФН": 269,
      "ФО": 270,
      "ФП": 271,
      "Х": 272,
      "Х": 273,
      "Х": 274,
      "Х": 275,
      "en": 276,
      "er": 277,
      "Ф t": 278,
      "an": 279,
      "he": 280,
      "in": 281,
      "Ф d": 282,
      "Ф w": 283,
      "at": 284,
      "Ф o": 285,
      "Ф s": 286,
      "Ф m": 287,
      "Ф a": 288,
      "Ф .": 289,
      "УЄТИ": 290,
      "Ф b": 291,
      "ou": 292,
      "is": 293,
      "et": 294,
      "ar": 295,
      "or": 296,
      "Ф h": 297,
      "Ф g": 298,
      "el": 299,
      "it": 300,
      "Ф v": 301,
      "Ф the": 302,
      "ij": 303,
      "Ф n": 304,
      "on": 305,
      "es": 306,
      "Ф he": 307,
      "ed": 308,
      "УЄТК": 309,
      "ing": 310,
      "and": 311,
      "ch": 312,
      "Ф z": 313,
      "Ф de": 314,
      "Ф l": 315,
      "Ф p": 316,
      "Ф e": 317,
      "УЇФМ": 318,
      "УЇФМФІ": 319,
      "al": 320,
      "Ф in": 321,
      "Ф j": 322,
      "Ф th": 323,
      "re": 324,
      "Ф f": 325,
      "Ф c": 326,
      "Ф k": 327,
      "as": 328,
      "УЄТЛ": 329,
      "Ф to": 330,
      "om": 331,
      "УІФЊ": 332,
      "ie": 333,
      "OT": 334,
      "MOT": 335,
      "Ф is": 336,
      "УЄТН": 337,
      "Ф y": 338,
      "aar": 339,
      "УЈТП": 340,
      "УІФЊФГ": 341,
      "CH": 342,
      "УІФК": 343,
      "CHI": 344,
      "ll": 345,
      "Ф you": 346,
      "Ф of": 347,
      "Ф ,": 348,
      "Ф and": 349,
      "st": 350,
      "УІФКТЏ": 351,
      "ot": 352,
      "Ф je": 353,
      "ig": 354,
      "Ф on": 355,
      "УЄТНХ": 356,
      "le": 357,
      "ik": 358,
      "Ф I": 359,
      "Ф een": 360,
      "УЄТКФЈ": 361,
      "УЅТЄ": 362,
      "Ф het": 363,
      "oor": 364,
      "УЄТЙ": 365,
      "УІФО": 366,
      "oo": 367,
      "ad": 368,
      "id": 369,
      "УЅФБ": 370,
      "Ф u": 371,
      "УЅФВ": 372,
      "ere": 373,
      "УЅТА": 374,
      "ow": 375,
      "'s": 376,
      "УЄТИФЏ": 377,
      "Ф ?": 378,
      "Ф be": 379,
      "УЄТИФЂ": 380,
      "iet": 381,
      "Ф r": 382,
      "am": 383,
      "Ф st": 384,
      "..": 385,
      "Ф en": 386,
      "ut": 387,
      "Ф van": 388,
      "ve": 389,
      "Ф me": 390,
      "ur": 391,
      "Ф we": 392,
      "Ф ge": 393,
      "ak": 394,
      "УЈТЏ": 395,
      "Ф it": 396,
      "ay": 397,
      "il": 398,
      "УЈТПФЛ": 399,
      "ent": 400,
      "УЅТЎ": 401,
      "ic": 402,
      "Ф was": 403,
      "ver": 404,
      "УЅФО": 405,
      "ijn": 406,
      "УЅФЊ": 407,
      "Ф that": 408,
      "ag": 409,
      "ro": 410,
      "Ф op": 411,
      "Ф dat": 412,
      "Ф wh": 413,
      "УЅТЅ": 414,
      "Ф ver": 415,
      "Ф niet": 416,
      "cht": 417,
      "ee": 418,
      "УЅФЇ": 419,
      "im": 420,
      "Ф do": 421,
      "УІФП": 422,
      "Ф S": 423,
      "se": 424,
      "un": 425,
      "УЄТИТЊ": 426,
      "Ik": 427,
      "Ф te": 428,
      "de": 429,
      "Ф M": 430,
      "Ф ik": 431,
      "УІФОФЋ": 432,
      "ol": 433,
      "ra": 434,
      "th": 435,
      "Ф D": 436,
      "den": 437,
      "УЅТАТБ": 438,
      "est": 439,
      "Ф T": 440,
      "Ф A": 441,
      "Ф al": 442,
      "УЃФЂ": 443,
      "oe": 444,
      "Ф '": 445,
      "gen": 446,
      "Ф H": 447,
      "ir": 448,
      "der": 449,
      "Ф er": 450,
      "ijk": 451,
      "'t": 452,
      "УЅФГ": 453,
      "ФЅТН": 454,
      "ion": 455,
      "УЅФОТЈ": 456,
      "УЄТЛТЌ": 457,
      "УЅХ": 458,
      "УЅТО": 459,
      "Ф B": 460,
      "ly": 461,
      "УЇТЛ": 462,
      "ant": 463,
      "УЃФЂФЄ": 464,
      "ac": 465,
      "ter": 466,
      "УІФЋ": 467,
      "Ф for": 468,
      "УЄТЛФИ": 469,
      "УЅФЗ": 470,
      "ven": 471,
      "Ф go": 472,
      "Ф re": 473,
      "ap": 474,
      "УЄТЙФЊ": 475,
      "УЄТКТК": 476,
      "op": 477,
      "УІФПТЅ": 478,
      "Ф ze": 479,
      "ht": 480,
      "Ф УІФЊФГ": 481,
      "us": 482,
      "Ф voor": 483,
      "ell": 484,
      "Ф УЅ": 485,
      "УЇФЖ": 486,
      "УІФЙ": 487,
      "Ф C": 488,
      "УЇФО": 489,
      "Ф mo": 490,
      "УЈТЏТД": 491,
      "Ф zijn": 492,
      "ld": 493,
      "Ф heb": 494,
      "ill": 495,
      "ken": 496,
      "Ф met": 497,
      "ith": 498,
      "УЉФЄ": 499,
      "ier": 500,
      "УЅФЗФЌ": 501,
      "УЄТМ": 502,
      "Ф all": 503,
      "УЅФН": 504,
      "Ф ha": 505,
      "УЉФЄТЃ": 506,
      "ft": 507,
      "ers": 508,
      "УЅТЅТН": 509,
      "ct": 510,
      "Ф ...": 511,
      "Ф 1": 512,
      "Ф no": 513,
      "ge": 514,
      "Ф W": 515,
      "aat": 516,
      "ight": 517,
      "Ф an": 518,
      "УІФЂ": 519,
      "ok": 520,
      "УЅФА": 521,
      "Ф wor": 522,
      "ome": 523,
      "УІТВ": 524,
      "Ф with": 525,
      "Ф УЄТНХ": 526,
      "ien": 527,
      "УІФЅ": 528,
      "Ф die": 529,
      "ТІФЃ": 530,
      "УЈТЕ": 531,
      "УЈТІФЃ": 532,
      "um": 533,
      "Ф P": 534,
      "em": 535,
      "Ф as": 536,
      "УЉФЉ": 537,
      "УЈТЎ": 538,
      "hat": 539,
      "Ф le": 540,
      "all": 541,
      "Ф E": 542,
      "aan": 543,
      "УЅФЌ": 544,
      "УЅТП": 545,
      "Ф aan": 546,
      "ust": 547,
      "УЅТЄТЇ": 548,
      "Ф G": 549,
      "Ф \"": 550,
      "УЅФЏ": 551,
      "УЈФЂ": 552,
      "УЅФЉ": 553,
      "Ф N": 554,
      "if": 555,
      "УЈТЇ": 556,
      "xx": 557,
      "nd": 558,
      "Ф J": 559,
      "Ф at": 560,
      "УЅФЊТА": 561,
      "je": 562,
      "ul": 563,
      "Ф had": 564,
      "Ф wat": 565,
      "Ф over": 566,
      "Ф sp": 567,
      "УЄТИФЌ": 568,
      "ce": 569,
      "IN": 570,
      "Ф not": 571,
      "ah": 572,
      "ind": 573,
      "УЅХФВ": 574,
      "ist": 575,
      "УІФЌ": 576,
      "Ф kn": 577,
      "ze": 578,
      "Ф om": 579,
      "Ф have": 580,
      "Ф L": 581,
      "ould": 582,
      "УЅТЗ": 583,
      "УЇФА": 584,
      "AR": 585,
      "УЅТМ": 586,
      "УЅТИ": 587,
      "Ф this": 588,
      "УЅТЙ": 589,
      "AT": 590,
      "УІТВТЁ": 591,
      "УЄТЙХ": 592,
      "Ф uit": 593,
      "Ф R": 594,
      "УЅФЈ": 595,
      "INV": 596,
      "Ф als": 597,
      "УЉФЅТН": 598,
      "УЅТЏ": 599,
      "ast": 600,
      "Ф pl": 601,
      "ook": 602,
      "Ф are": 603,
      "eer": 604,
      "Ф sh": 605,
      "УЅФАТЛ": 606,
      "art": 607,
      "УЈТПФК": 608,
      "ood": 609,
      "УЇФОФ­": 610,
      "УЅТОФЙ": 611,
      "...": 612,
      "Ф 2": 613,
      "ab": 614,
      "ug": 615,
      "eld": 616,
      "УІХ": 617,
      "Ф fr": 618,
      "Ф zo": 619,
      "Ф O": 620,
      "УЅТАФБ": 621,
      "УЉФЙ": 622,
      "УІФИ": 623,
      "УЄТМФМ": 624,
      "УЅФЕ": 625,
      "Ф ne": 626,
      "ess": 627,
      "УЅФБТЏ": 628,
      "os": 629,
      "УЈФЅТН": 630,
      "Ф F": 631,
      "rou": 632,
      "УЈТЗ": 633,
      "ang": 634,
      "УЄТИТК": 635,
      "ink": 636,
      "Ф they": 637,
      "ФІТП": 638,
      "Ф maar": 639,
      "ri": 640,
      "Ф his": 641,
      "УІХ": 642,
      "УІФЙТЖ": 643,
      "Ф one": 644,
      "We": 645,
      "Ф can": 646,
      "Ф her": 647,
      "УЇФП": 648,
      "Ф (": 649,
      "ET": 650,
      "een": 651,
      "out": 652,
      "Ф naar": 653,
      "nen": 654,
      "ond": 655,
      "ain": 656,
      "Ф your": 657,
      "LD": 658,
      "ard": 659,
      "Ф know": 660,
      "УЄТЛТЅ": 661,
      "Ф up": 662,
      "Ф there": 663,
      "Ф !": 664,
      "CHILD": 665,
      "УЄТЛФЂ": 666,
      "Ф K": 667,
      "УЄТЛФЂУЄТЙФЊ": 668,
      "Ф dan": 669,
      "УЅТІ": 670,
      "Ф don": 671,
      "УЅТЄТЉ": 672,
      "ru": 673,
      "Het": 674,
      "УЅФІТП": 675,
      "TAR": 676,
      "GET": 677,
      "eah": 678,
      "TARGET": 679,
      "rij": 680,
      "ich": 681,
      "aal": 682,
      "Ф -": 683,
      "УЅФД": 684,
      "ry": 685,
      "Ф af": 686,
      "Ф moet": 687,
      "ike": 688,
      "Ф sch": 689,
      "УЅТЎТЖ": 690,
      "УЉФП": 691,
      "her": 692,
      "ck": 693,
      "sen": 694,
      "Ф man": 695,
      "УЈТПФЉ": 696,
      "УЄТИФ­": 697,
      "oh": 698,
      "Ф what": 699,
      "УЉФЃ": 700,
      "УЅТК": 701,
      "УЅФВФА": 702,
      "we": 703,
      "УЈТЁ": 704,
      "be": 705,
      "te": 706,
      "Ф or": 707,
      "Ф bl": 708,
      "Je": 709,
      "УЈФЉ": 710,
      "УІФЅТГ": 711,
      "УЉФЂ": 712,
      "Ф pro": 713,
      "elijk": 714,
      "Ф hij": 715,
      "Ф my": 716,
      "УЄТКФ­": 717,
      "Ф she": 718,
      "Ф V": 719,
      "ull": 720,
      "Ф so": 721,
      "ten": 722,
      "Ф ch": 723,
      "ation": 724,
      "Ф ben": 725,
      "УЇФН": 726,
      "You": 727,
      "pen": 728,
      "Ф get": 729,
      "ore": 730,
      "УЇФЊ": 731,
      "УЅФГТЂ": 732,
      "ack": 733,
      "УЇФПФЂ": 734,
      "Ф wer": 735,
      "УЄТИФЂУЄТИТЊ": 736,
      "ake": 737,
      "УЅТЏТЙ": 738,
      "ies": 739,
      "ER": 740,
      "Ф out": 741,
      "УТЉ": 742,
      "УІФЗ": 743,
      "Ф ab": 744,
      "eel": 745,
      "Ф sa": 746,
      "УЈТПФЛУЄТИТЊ": 747,
      "Ф wel": 748,
      "ank": 749,
      "ong": 750,
      "Ф bij": 751,
      "Ф ook": 752,
      "УЈТА": 753,
      "УІТЏ": 754,
      "УЉФЉФЎ": 755,
      "'re": 756,
      "ip": 757,
      "Ф kan": 758,
      "УІФІ": 759,
      "Ф tw": 760,
      "УІФ­": 761,
      "Ф De": 762,
      "Ф like": 763,
      "УЅФЉТК": 764,
      "acht": 765,
      "Ф pr": 766,
      "Ф wil": 767,
      "Wat": 768,
      "sch": 769,
      "УЅФВТЇ": 770,
      "Ф him": 771,
      "Ф The": 772,
      "УЅФВФЙ": 773,
      "УЅТЄФМ": 774,
      "qu": 775,
      "УЇФЋ": 776,
      "Ф from": 777,
      "eft": 778,
      "The": 779,
      "De": 780,
      "ber": 781,
      "ine": 782,
      "УЇФЖХ": 783,
      "Ф nog": 784,
      "Ф com": 785,
      "УЅТН": 786,
      "aak": 787,
      "Ф waar": 788,
      "УЅФОТА": 789,
      "УІТА": 790,
      "УЇХ": 791,
      "Ф hier": 792,
      "Ф but": 793,
      "Ф door": 794,
      "УІФЊФГУЄТЛТЌ": 795,
      "elf": 796,
      "od": 797,
      "og": 798,
      "one": 799,
      "na": 800,
      "УІХ": 801,
      "УЇТЇ": 802,
      "УЅТАТБУІФКТЏ": 803,
      "ame": 804,
      "УЇТЛФЛ": 805,
      "Ф su": 806,
      "УЉФЃФЕ": 807,
      "ide": 808,
      "Ze": 809,
      "УЇФАТА": 810,
      "FAT": 811,
      "Ф con": 812,
      "au": 813,
      "Ф kun": 814,
      "00": 815,
      "ort": 816,
      "you": 817,
      "Ф ex": 818,
      "Ф se": 819,
      "УЇФЄ": 820,
      "УЇФІ": 821,
      "Ф by": 822,
      "УЈФЉТЊ": 823,
      "Ф were": 824,
      "Dat": 825,
      "ben": 826,
      "ive": 827,
      "no": 828,
      "che": 829,
      "what": 830,
      "xxx": 831,
      "УЄТИХ": 832,
      "Ф them": 833,
      "Ф see": 834,
      "УЅФЃ": 835,
      "УЇФІТЖ": 836,
      "Ф bo": 837,
      "УЈТО": 838,
      "УІФЖ": 839,
      "'m": 840,
      "Ф kom": 841,
      "УІТЌ": 842,
      "Ф heeft": 843,
      "ep": 844,
      "here": 845,
      "our": 846,
      "УЅТПФЅ": 847,
      "УЅФЂ": 848,
      "УІХТЗ": 849,
      "En": 850,
      "own": 851,
      "Ф got": 852,
      "Ф did": 853,
      "Ф want": 854,
      "HER": 855,
      "Ф mijn": 856,
      "ek": 857,
      "УЅФДФЎ": 858,
      "Ф УЈТПФЛ": 859,
      "УЈТЗХ": 860,
      "Ф dit": 861,
      "Ф men": 862,
      "Ф goed": 863,
      "УЅТОФЊ": 864,
      "ls": 865,
      "Ф el": 866,
      "uur": 867,
      "ste": 868,
      "Ф hebben": 869,
      "Ф about": 870,
      "eren": 871,
      "Ф some": 872,
      "ally": 873,
      "УЈФЂФЃ": 874,
      "itt": 875,
      "'ll": 876,
      "iv": 877,
      "УІФА": 878,
      "УЈТД": 879,
      "УЄТП": 880,
      "Ф bet": 881,
      "УЇФЄТЙ": 882,
      "Ф br": 883,
      "ijd": 884,
      "УІФЌФЌ": 885,
      "УЅТЅТЙ": 886,
      "Ф think": 887,
      "Ф will": 888,
      "УЅТЇ": 889,
      "Ф word": 890,
      "Ф un": 891,
      "УЇХТЅ": 892,
      "Ф hem": 893,
      "Ф 19": 894,
      "ke": 895,
      "УЅФЎ": 896,
      "Ф gr": 897,
      "ff": 898,
      "УІФЂФА": 899,
      "ite": 900,
      ".\"": 901,
      "УІТВТЁУІФОФЋ": 902,
      "УЅТБ": 903,
      "УЄТИФЏУІФКТЏ": 904,
      "aten": 905,
      "ice": 906,
      "Ф here": 907,
      "УІФЂФАУЄТЙФЊ": 908,
      "Ф geen": 909,
      "УЅФЋ": 910,
      "ingen": 911,
      "ick": 912,
      "УЉФЛ": 913,
      "pp": 914,
      "УЈТЕТЗ": 915,
      "].": 916,
      "oug": 917,
      "uit": 918,
      "Ф just": 919,
      "ied": 920,
      "ate": 921,
      "Ф look": 922,
      "MOTHER": 923,
      "He": 924,
      "УЅФГФЂ": 925,
      "УІФЎ": 926,
      "Ф said": 927,
      "Ф In": 928,
      "Ф УЉФЄТЃ": 929,
      "УЇФОХ": 930,
      "УЅФЊТЋ": 931,
      "oon": 932,
      "УІТГ": 933,
      "to": 934,
      "yeah": 935,
      "ime": 936,
      "ia": 937,
      "la": 938,
      "Ф would": 939,
      "uis": 940,
      "Ф haar": 941,
      "oed": 942,
      "Ф deze": 943,
      "orm": 944,
      "uk": 945,
      "УЅТЙТД": 946,
      "УЇХ": 947,
      "Ф dr": 948,
      "Ф meer": 949,
      "eg": 950,
      "ect": 951,
      "Ф ter": 952,
      "УЅФНТН": 953,
      "УЉФЗ": 954,
      "Hij": 955,
      "aken": 956,
      "Ф if": 957,
      "Ф who": 958,
      "hing": 959,
      "УЅТМФЂ": 960,
      "УЈТЁФЎ": 961,
      "per": 962,
      ",\"": 963,
      "УЅФНХ": 964,
      "eten": 965,
      "УЉФПТЂ": 966,
      "УЈТЏФП": 967,
      "Ф say": 968,
      "mer": 969,
      "Ф daar": 970,
      "oord": 971,
      "pl": 972,
      "Ф then": 973,
      "Ф us": 974,
      "ings": 975,
      "Ф gaan": 976,
      "elen": 977,
      "УЈТН": 978,
      "УЉФК": 979,
      "УЇТК": 980,
      "УЉТЂ": 981,
      "Ф jij": 982,
      "Ф any": 983,
      "'ve": 984,
      "bl": 985,
      "УІФЄ": 986,
      "Ф now": 987,
      "Ф right": 988,
      "Ф nu": 989,
      "УІТД": 990,
      "zen": 991,
      "УЄТЙФ­": 992,
      "УІФЅФЇ": 993,
      "УЅФБФГ": 994,
      "Ф He": 995,
      "land": 996,
      "УЇХТЅУЉФЃФЕ": 997,
      "that": 998,
      "pt": 999,
      "Ф when": 1000,
      "are": 1001,
      "av": 1002,
      "Ф ar": 1003,
      "Ф onder": 1004,
      "Ф doen": 1005,
      "ous": 1006,
      "УЅФИ": 1007,
      "ost": 1008,
      "ound": 1009,
      "Ф ag": 1010,
      "УЈТЎТЉ": 1011,
      "lijk": 1012,
      "Ф geb": 1013,
      "Ф beg": 1014,
      "УЇФВ": 1015,
      "УЅФБТЊ": 1016,
      "icht": 1017,
      "УЈТЕТА": 1018,
      "УЇФЛ": 1019,
      "УЅТЎФМ": 1020,
      "It": 1021,
      "УІФЋФЂ": 1022,
      "УЇТЛФБ": 1023,
      "ose": 1024,
      "УІФЊФВ": 1025,
      "УІФІФБ": 1026,
      "ther": 1027,
      "oll": 1028,
      "УЉФЗТП": 1029,
      "Ф weet": 1030,
      "УЅТЎХ": 1031,
      "ud": 1032,
      "ES": 1033,
      "OR": 1034,
      "Ф down": 1035,
      "УЅТЗТБ": 1036,
      "Ф zou": 1037,
      "ige": 1038,
      "УЈТЇФЋ": 1039,
      "УІТЕ": 1040,
      "Ф wordt": 1041,
      "Ф been": 1042,
      "Ф off": 1043,
      "Ф cl": 1044,
      "ker": 1045,
      "УЇФЖТЈ": 1046,
      "ittle": 1047,
      "УЈФЉТЊУЅТЗТБ": 1048,
      "nt": 1049,
      "way": 1050,
      "Ф hand": 1051,
      "Ф Ch": 1052,
      "Ф kl": 1053,
      "Ф worden": 1054,
      "other": 1055,
      "Ф sl": 1056,
      "Ф hou": 1057,
      "Ф bed": 1058,
      "УЅФЃФМ": 1059,
      "ool": 1060,
      "Ф back": 1061,
      "ear": 1062,
      "УЄТНФЈ": 1063,
      "УЅФЂФЛ": 1064,
      "ause": 1065,
      "ity": 1066,
      "ach": 1067,
      "Ф zeg": 1068,
      "Ф going": 1069,
      "Ф gaat": 1070,
      "ree": 1071,
      "Ф 20": 1072,
      "ullie": 1073,
      "Waar": 1074,
      "Ф bel": 1075,
      "men": 1076,
      "ass": 1077,
      "Ф has": 1078,
      "Ф УЄТЛФИ": 1079,
      "УІФОФЂ": 1080,
      "Ф It": 1081,
      "Ф ga": 1082,
      "УЇФАТАУЅФОТЈ": 1083,
      "Ф St": 1084,
      "iets": 1085,
      "Ф time": 1086,
      "jes": 1087,
      "ble": 1088,
      "Ф put": 1089,
      "yl": 1090,
      "УЄТКФН": 1091,
      "Ф U": 1092,
      "УЇТЌ": 1093,
      "УІФЙТЖУЅФЂФЛ": 1094,
      "ele": 1095,
      "agen": 1096,
      "Ф even": 1097,
      "Ф hoe": 1098,
      "Ф gew": 1099,
      "als": 1100,
      "УЇТЎ": 1101,
      "ew": 1102,
      "УЅФЏФЃ": 1103,
      "Ф best": 1104,
      "IG": 1105,
      "УЅТІФЊ": 1106,
      "rouw": 1107,
      "Ф which": 1108,
      "Ф could": 1109,
      "Ф bent": 1110,
      "age": 1111,
      "Ф their": 1112,
      "Ф little": 1113,
      "Ф vol": 1114,
      "УІФЋФЕ": 1115,
      "УЅФЋФЏ": 1116,
      "ans": 1117,
      "Ф very": 1118,
      "Ф Z": 1119,
      "ace": 1120,
      "УІФИТЙ": 1121,
      "ure": 1122,
      "ish": 1123,
      "УЅТНФЕ": 1124,
      "uw": 1125,
      "In": 1126,
      "Ф more": 1127,
      "EST": 1128,
      "Ф good": 1129,
      "Ф mij": 1130,
      "eder": 1131,
      "ne": 1132,
      "УЈФЌ": 1133,
      "oek": 1134,
      "dat": 1135,
      "ire": 1136,
      "iss": 1137,
      "УЅФП": 1138,
      "Ф [": 1139,
      "els": 1140,
      "my": 1141,
      "ATOR": 1142,
      "ESTIG": 1143,
      "INVESTIG": 1144,
      "INVESTIGATOR": 1145,
      "Ф qu": 1146,
      "УЉФД": 1147,
      "cause": 1148,
      "yes": 1149,
      "alk": 1150,
      "ade": 1151,
      "Maar": 1152,
      "УІТИ": 1153,
      "Ф vr": 1154,
      "Ф xxx": 1155,
      "Oh": 1156,
      "УЇТЋ": 1157,
      "Als": 1158,
      "УЄТИФЋ": 1159,
      "Ф jou": 1160,
      "УЈТЇФЃ": 1161,
      "the": 1162,
      "Ф kunnen": 1163,
      "УЅТЄТЊ": 1164,
      "Ф ons": 1165,
      "enk": 1166,
      "УЅХТІ": 1167,
      "Ф pe": 1168,
      "Ф two": 1169,
      "Ф gel": 1170,
      "Ф ont": 1171,
      "Ф hel": 1172,
      "УЉФН": 1173,
      "oc": 1174,
      "УЅФЌТЈ": 1175,
      "УЅФЊФЈ": 1176,
      "And": 1177,
      "atie": 1178,
      "УІФЛ": 1179,
      "mand": 1180,
      "ment": 1181,
      "УЄТИТЄ": 1182,
      "УЈФЄ": 1183,
      "Ф som": 1184,
      "УІФЄТЈ": 1185,
      "УЉФЙТЎ": 1186,
      "Ф min": 1187,
      "Ф ro": 1188,
      "УІФЋФ­": 1189,
      "УЅФВФЅ": 1190,
      "What": 1191,
      "Ja": 1192,
      "Nee": 1193,
      "--": 1194,
      "УІФКФА": 1195,
      "УІТБ": 1196,
      "Ф hebt": 1197,
      "igen": 1198,
      "УЄТКФЎ": 1199,
      "ert": 1200,
      "УЈФЂФЎ": 1201,
      "Th": 1202,
      "Ф gen": 1203,
      "iend": 1204,
      "onder": 1205,
      "УІХФО": 1206,
      "old": 1207,
      "УЇТЇФЏ": 1208,
      "УЄТКФА": 1209,
      "Ф zal": 1210,
      "aren": 1211,
      "omen": 1212,
      "УІФН": 1213,
      "int": 1214,
      "Ф sn": 1215,
      "УЉТЁ": 1216,
      "УЉФЙТД": 1217,
      "Ф fl": 1218,
      "heid": 1219,
      "uh": 1220,
      "orn": 1221,
      "Ф hun": 1222,
      "УЈТЂ": 1223,
      "Een": 1224,
      "Ф Fr": 1225,
      "Ф gev": 1226,
      "ark": 1227,
      "Ф 3": 1228,
      "racht": 1229,
      "УЅФБТЏУЄТЛТЅ": 1230,
      "Ф play": 1231,
      "УЉФМ": 1232,
      "Ф eer": 1233,
      "raag": 1234,
      "wh": 1235,
      "wer": 1236,
      "oof": 1237,
      "Ф veel": 1238,
      "УЈТК": 1239,
      "Ф weg": 1240,
      "УЅФВТЌ": 1241,
      "Ф jullie": 1242,
      "Ф iets": 1243,
      "ord": 1244,
      "ian": 1245,
      "УЉТЃ": 1246,
      "УЅФЈФЏ": 1247,
      "УЈТЖ": 1248,
      "Ф per": 1249,
      "Ф na": 1250,
      "reat": 1251,
      "УЄТЛФА": 1252,
      "УІХТЃ": 1253,
      "eden": 1254,
      "Ф tot": 1255,
      "УЅФБФЊ": 1256,
      "end": 1257,
      "ase": 1258,
      "oot": 1259,
      "УЄТЛФИУЄТЛТЌ": 1260,
      "УЄТНФО": 1261,
      "sh": 1262,
      "УЅТЎФЅ": 1263,
      "УЅТЅТГ": 1264,
      "УЇТО": 1265,
      "УЅФЇТЌ": 1266,
      "Ф ever": 1267,
      "Ф other": 1268,
      "ief": 1269,
      "Ф zit": 1270,
      "oel": 1271,
      "ople": 1272,
      "Ф into": 1273,
      "ob": 1274,
      "УІФЃ": 1275,
      "ng": 1276,
      "Ф ged": 1277,
      "УІТЏФЖ": 1278,
      "urn": 1279,
      "Ф УЄТИФЏ": 1280,
      "Ф tr": 1281,
      "Ф part": 1282,
      "Ф come": 1283,
      "Ф gro": 1284,
      "Ф Het": 1285,
      "Ф zien": 1286,
      "pr": 1287,
      "ater": 1288,
      "me": 1289,
      "Ф Th": 1290,
      "Ф car": 1291,
      "do": 1292,
      "irst": 1293,
      "УТЋ": 1294,
      "УЅФЇТЖ": 1295,
      "Ф mu": 1296,
      "УЅФВФЎ": 1297,
      "ary": 1298,
      "aakt": 1299,
      "act": 1300,
      "amen": 1301,
      "УЈТПФН": 1302,
      "УЅТЄТД": 1303,
      "Ф weer": 1304,
      "УЅФЇТГ": 1305,
      "onna": 1306,
      "Ф way": 1307,
      "man": 1308,
      "ough": 1309,
      "?\"": 1310,
      "УІФЋТО": 1311,
      "ys": 1312,
      "ount": 1313,
      "УЅФЇФЊ": 1314,
      "УЅФК": 1315,
      "ely": 1316,
      "УЄТИТЛ": 1317,
      "УІФОТЌ": 1318,
      "УІТЌТЁ": 1319,
      "УЉФЖ": 1320,
      "innen": 1321,
      "Hoe": 1322,
      "Er": 1323,
      "УЈТЇФЋУЅТОФЙ": 1324,
      "УІФЋФЏ": 1325,
      "Ф again": 1326,
      "iek": 1327,
      "Yeah": 1328,
      "Ф let": 1329,
      "УЄТО": 1330,
      "Ф terug": 1331,
      "УІТГФЗ": 1332,
      "Ф water": 1333,
      "ild": 1334,
      "Ф people": 1335,
      "Ф sc": 1336,
      "Ф work": 1337,
      "af": 1338,
      "УЈФІ": 1339,
      "Ф tegen": 1340,
      "УЇФ­": 1341,
      "Ф mensen": 1342,
      "Ф moeten": 1343,
      "!\"": 1344,
      "No": 1345,
      "Ф am": 1346,
      "УЅФНХ": 1347,
      "Ф gonna": 1348,
      "chter": 1349,
      "esch": 1350,
      "УЈТКТЋ": 1351,
      "Ф well": 1352,
      "УЄТЛФЌ": 1353,
      "УЅТІФЄ": 1354,
      "УЈТАТЂ": 1355,
      "УЉТЋ": 1356,
      "Ф str": 1357,
      "УЇХФЋ": 1358,
      "Ф how": 1359,
      "УЅТЙТВ": 1360,
      "Ф make": 1361,
      "Ф vert": 1362,
      "ance": 1363,
      "Ф does": 1364,
      "УЉТЋФК": 1365,
      "Ф mee": 1366,
      "УІФІХ": 1367,
      "Ф eens": 1368,
      "Ф sm": 1369,
      "Ф nie": 1370,
      "sp": 1371,
      "Kom": 1372,
      "Ф twee": 1373,
      "ult": 1374,
      "УЈТПФЛУЄТЙФЊ": 1375,
      "УЄТНХУЄТЛТЌ": 1376,
      "УЈТЂТЋ": 1377,
      "Ф maken": 1378,
      "УЈФЅ": 1379,
      "of": 1380,
      "УЅФЌФН": 1381,
      "УЉФЄТЃУЄТИТЊ": 1382,
      "Ф call": 1383,
      "amp": 1384,
      "Ф ad": 1385,
      "Ф where": 1386,
      "ruik": 1387,
      "ale": 1388,
      "esp": 1389,
      "Ф first": 1390,
      "УІФЖТО": 1391,
      "Wh": 1392,
      "cc": 1393,
      "ja": 1394,
      "air": 1395,
      "УЇТН": 1396,
      "Ф werk": 1397,
      "Ф day": 1398,
      "УЅТЃ": 1399,
      "ue": 1400,
      "ger": 1401,
      "oen": 1402,
      "Ф tell": 1403,
      "ТЅТП": 1404,
      "ann": 1405,
      "ile": 1406,
      "Ф kon": 1407,
      "ock": 1408,
      "Ф alleen": 1409,
      "ise": 1410,
      "УЈТОТЙ": 1411,
      "УІТАФЖ": 1412,
      "Ф somet": 1413,
      "УЅТЗТВ": 1414,
      "gens": 1415,
      "Ф tijd": 1416,
      "УІФЏ": 1417,
      "Ф gez": 1418,
      "Ф too": 1419,
      "Ф take": 1420,
      "Ф У": 1421,
      "hm": 1422,
      "oren": 1423,
      "УЅХТЉ": 1424,
      "УЅТПТЋ": 1425,
      "Ф land": 1426,
      "УЉТЉ": 1427,
      "Ф need": 1428,
      "iz": 1429,
      "УЅФЇТЈ": 1430,
      "УЇФІТЖУЅФВФА": 1431,
      "Ф komt": 1432,
      "УЈТПФЛУІХТЗ": 1433,
      "УЇТЉ": 1434,
      "ФЅФБ": 1435,
      "ty": 1436,
      "ote": 1437,
      "УЈФ­": 1438,
      "УЇФЗ": 1439,
      "cl": 1440,
      "app": 1441,
      "Ф echt": 1442,
      "Dit": 1443,
      "Ф Mr": 1444,
      "Ф УІФЊФГУЄТЛТЌ": 1445,
      "УЈФЃ": 1446,
      "Ф leven": 1447,
      "Ф cont": 1448,
      "ci": 1449,
      "УІТЁ": 1450,
      "УЇФЅ": 1451,
      "УЇФЃ": 1452,
      "Ф sec": 1453,
      "Ф zich": 1454,
      "УІФЊФГУЇФМФІ": 1455,
      "Ф laat": 1456,
      "ren": 1457,
      "УЉФЅ": 1458,
      "Ф kw": 1459,
      "over": 1460,
      "УЇФВФЈ": 1461,
      "Ф toch": 1462,
      "Ф ie": 1463,
      "УЅТКФЖ": 1464,
      "erd": 1465,
      "oop": 1466,
      "Ф act": 1467,
      "УЉТЂФК": 1468,
      "Ф only": 1469,
      "УЇФЖТЕ": 1470,
      "ave": 1471,
      "wn": 1472,
      "УЇФЊТИ": 1473,
      "dig": 1474,
      "Ф werd": 1475,
      "Ф ple": 1476,
      "УЉФЉФЏ": 1477,
      "УІХ": 1478,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1479,
      "That": 1480,
      "Ф lang": 1481,
      "Ф after": 1482,
      "Is": 1483,
      "ellen": 1484,
      "ef": 1485,
      "УЅТИТИ": 1486,
      "ather": 1487,
      "St": 1488,
      "Ф jaar": 1489,
      "Ф krij": 1490,
      "Ф tra": 1491,
      "Ф our": 1492,
      "ict": 1493,
      "УЄТНФЈУІФКТЏ": 1494,
      "УЅФЅФБ": 1495,
      "УЈТЅТП": 1496,
      "alen": 1497,
      "ub": 1498,
      "ugh": 1499,
      "УЇТЅ": 1500,
      "ove": 1501,
      "roug": 1502,
      "УІФЙХ": 1503,
      "УЈТЏТЅ": 1504,
      "УЄТИФО": 1505,
      "УІФЙТЅ": 1506,
      "uck": 1507,
      "Ф komen": 1508,
      "ooit": 1509,
      "УЈФЋ": 1510,
      "iver": 1511,
      "Ф im": 1512,
      "УІТАТД": 1513,
      "УЇФНТИ": 1514,
      "ath": 1515,
      "ФЙТЏ": 1516,
      "Ф Je": 1517,
      "УЇТГ": 1518,
      "УЇТД": 1519,
      "УЅХ": 1520,
      "elt": 1521,
      "УЄТНФЕ": 1522,
      "okay": 1523,
      "Ф hele": 1524,
      "УЈФЊ": 1525,
      "УЈТПФКУІФКТЏ": 1526,
      "gt": 1527,
      "ons": 1528,
      "УЅФЕТЊ": 1529,
      "hed": 1530,
      "УЉФДТБ": 1531,
      "where": 1532,
      "УЇФНТД": 1533,
      "УЇФЋТЉ": 1534,
      "УЇФЛТН": 1535,
      "But": 1536,
      "УЅТЄФИ": 1537,
      "Ф kle": 1538,
      "inn": 1539,
      "Well": 1540,
      "du": 1541,
      "УЅТЈ": 1542,
      "appen": 1543,
      "Ф app": 1544,
      "Ф gek": 1545,
      "Ф much": 1546,
      "ens": 1547,
      "ting": 1548,
      "УЇФЋТЙ": 1549,
      "Ф 4": 1550,
      "able": 1551,
      "УІФЋФЂУЄТЛТЅ": 1552,
      "Ф andere": 1553,
      "Ф blij": 1554,
      "Yes": 1555,
      "ady": 1556,
      "ader": 1557,
      "УІТДТЛ": 1558,
      "УЈТЇТЃ": 1559,
      "Ф dis": 1560,
      "Ф these": 1561,
      "УІФИТА": 1562,
      "УЇТІ": 1563,
      "Ф denk": 1564,
      "round": 1565,
      "УЇФЎ": 1566,
      "Ф mag": 1567,
      "УІТЌТЂ": 1568,
      "ving": 1569,
      "there": 1570,
      "УЇФЊТБ": 1571,
      "Ф УІФКТЏ": 1572,
      "УЅФБТЋ": 1573,
      "oud": 1574,
      "fore": 1575,
      "Ф year": 1576,
      "ory": 1577,
      "Ф sle": 1578,
      "УЅФИФО": 1579,
      "iff": 1580,
      "ought": 1581,
      "УІФБ": 1582,
      "Ф long": 1583,
      "Ф didn": 1584,
      "Ф 201": 1585,
      "УТЉn": 1586,
      "Ф every": 1587,
      "УІФОТК": 1588,
      "Ф than": 1589,
      "oorden": 1590,
      "Ф made": 1591,
      "get": 1592,
      "УІХТЛ": 1593,
      "Ф comp": 1594,
      "УЈФЌТБ": 1595,
      "inder": 1596,
      "Ф la": 1597,
      "Ф wr": 1598,
      "УЈФЛ": 1599,
      "УЇФМФІУЄТКТК": 1600,
      "УЈТАФЃ": 1601,
      "Ф nooit": 1602,
      "ont": 1603,
      "Ф heel": 1604,
      "ated": 1605,
      "Ф open": 1606,
      "УЅТЗТЅ": 1607,
      "УЄТНФЏ": 1608,
      "ions": 1609,
      "ix": 1610,
      "'d": 1611,
      "Ф inter": 1612,
      "uid": 1613,
      "up": 1614,
      "arl": 1615,
      "Ф should": 1616,
      "ife": 1617,
      "oog": 1618,
      "All": 1619,
      "kay": 1620,
      "Ф big": 1621,
      "ische": 1622,
      "voor": 1623,
      "УЅФБФ­": 1624,
      "УЇФАФ­": 1625,
      "Ф УЅТАТБ": 1626,
      "УЅФЕТЅ": 1627,
      "Ф something": 1628,
      "Ф elk": 1629,
      "УЅФЉХ": 1630,
      "УЄТПТЁ": 1631,
      "УЅТЉ": 1632,
      "Ф Br": 1633,
      "УЇФОХУЇФМФІ": 1634,
      "УЅТИФЊ": 1635,
      "Ф gebruik": 1636,
      "Ф 5": 1637,
      "УЉФО": 1638,
      "day": 1639,
      "Ф talk": 1640,
      "УЄТНХУЇФМФІ": 1641,
      "Ф zelf": 1642,
      "zelf": 1643,
      "thing": 1644,
      "УЈФЏ": 1645,
      "УЅФЊФМ": 1646,
      "Ф alles": 1647,
      "Ф verd": 1648,
      "Ф vl": 1649,
      "Ф kijk": 1650,
      "right": 1651,
      "orry": 1652,
      "УЅТЎФЋ": 1653,
      "oet": 1654,
      "УЃФЂФЄ\"": 1655,
      "Ф because": 1656,
      "ouw": 1657,
      "ody": 1658,
      "УЅТЎФЎ": 1659,
      "Ф spe": 1660,
      "onden": 1661,
      "ov": 1662,
      "УІФАТЅ": 1663,
      "Ф pol": 1664,
      "УЉТЛ": 1665,
      "Ф under": 1666,
      "Ф away": 1667,
      "УЅТЗТВУЇТЛФБ": 1668,
      "УЇТЁ": 1669,
      "ph": 1670,
      "self": 1671,
      "Ф fe": 1672,
      "open": 1673,
      "ail": 1674,
      "Ф staat": 1675,
      "УІФПТЅУЄТКФЈ": 1676,
      "УЉТЉТЌ": 1677,
      "Ф vind": 1678,
      "УЇТЌТЌ": 1679,
      "Ф УТЗ": 1680,
      "Ф school": 1681,
      "unt": 1682,
      "УЅТАФГ": 1683,
      "aby": 1684,
      "УІТЖ": 1685,
      "УЅТИТІ": 1686,
      ").": 1687,
      "ward": 1688,
      "УЅФВФЊ": 1689,
      "Ф ste": 1690,
      "УЇТОФА": 1691,
      "tijd": 1692,
      "УЈТПФКУІФОФЋ": 1693,
      "Ф gem": 1694,
      "form": 1695,
      "gel": 1696,
      "Ф won": 1697,
      "УІТМ": 1698,
      "УЄТИФЂУЄТИФ­": 1699,
      "ember": 1700,
      "УЅФБТЏУЈФЅТН": 1701,
      "Ф mean": 1702,
      "Ф mom": 1703,
      "Ф before": 1704,
      "Ф really": 1705,
      "УЈТНТІ": 1706,
      "Ф gl": 1707,
      "issch": 1708,
      "Ф zei": 1709,
      "УЄТНФБ": 1710,
      "УЄТИФЏУЈФЅТН": 1711,
      "УЅХТЉУЅХФВ": 1712,
      "Waarom": 1713,
      "УЉФЇ": 1714,
      "Ф Mar": 1715,
      "Ф rem": 1716,
      "Ф also": 1717,
      "УЅФГФЌ": 1718,
      "Ф zw": 1719,
      "Ф pers": 1720,
      "woord": 1721,
      "urt": 1722,
      "sl": 1723,
      "УЇФЙ": 1724,
      "УЇТЛФЕ": 1725,
      "arm": 1726,
      "ijf": 1727,
      ":\"": 1728,
      "Ф went": 1729,
      "Ф last": 1730,
      "iУТЋ": 1731,
      "УЇФИ": 1732,
      "orgen": 1733,
      "ange": 1734,
      "eep": 1735,
      "Ф gu": 1736,
      "dy": 1737,
      "row": 1738,
      "anna": 1739,
      "УЄТЛФЌУЅТЄТЉ": 1740,
      "УІФНТД": 1741,
      "УЃФЂФЃ": 1742,
      "aking": 1743,
      "УЅФБФК": 1744,
      "УЅФОТК": 1745,
      "УІФЂФП": 1746,
      "Ф pre": 1747,
      "isschien": 1748,
      "УЅФЊТАУЄТКФЈ": 1749,
      "Ф ser": 1750,
      "Ф nodig": 1751,
      "vol": 1752,
      "УІФОФЊ": 1753,
      "УЅТЇФВ": 1754,
      "УЉТІ": 1755,
      "oss": 1756,
      "ors": 1757,
      "ins": 1758,
      "ign": 1759,
      "УЇФЛТО": 1760,
      "bij": 1761,
      "УЉФЅТНУІФКТЏ": 1762,
      "УЉТЊ": 1763,
      "idd": 1764,
      "rough": 1765,
      "Ф kunt": 1766,
      "УЄТКФЖ": 1767,
      "ussen": 1768,
      "УЅФНХУЄТИТК": 1769,
      "eef": 1770,
      "Ф Y": 1771,
      "Ф kind": 1772,
      "rek": 1773,
      "Ф beh": 1774,
      "УЉФЅТЈ": 1775,
      "Ф doing": 1776,
      "УЅФЙТЏ": 1777,
      "AN": 1778,
      "Ф eigen": 1779,
      "Ф gebe": 1780,
      "io": 1781,
      "Ф УЅФЕ": 1782,
      "allen": 1783,
      "enn": 1784,
      "Ф three": 1785,
      "Ф УЂ": 1786,
      "Ф УТЉ": 1787,
      "but": 1788,
      "Ф vrouw": 1789,
      "УЇТЄ": 1790,
      "УЉФЙТЈ": 1791,
      "Ф bu": 1792,
      "Ф may": 1793,
      "УЅТБТБ": 1794,
      "look": 1795,
      "УЉФПХ": 1796,
      "Ф ma": 1797,
      "УЉФМТО": 1798,
      "Ф start": 1799,
      "Ф ask": 1800,
      "rijk": 1801,
      "УЉТЅ": 1802,
      "Ф gir": 1803,
      "So": 1804,
      "$$": 1805,
      "ets": 1806,
      "Ф jon": 1807,
      "УЄТКТВ": 1808,
      "УЉФЖФЛ": 1809,
      "igh": 1810,
      "Ф help": 1811,
      "Ф Ik": 1812,
      "off": 1813,
      "Ф Ze": 1814,
      "oem": 1815,
      "Ф 200": 1816,
      "Ф huis": 1817,
      "УЈФВ": 1818,
      "Ф never": 1819,
      "УІТЛ": 1820,
      "red": 1821,
      "Ф You": 1822,
      "УІФЂТЛ": 1823,
      "Ф those": 1824,
      "oy": 1825,
      "beeld": 1826,
      "Ф net": 1827,
      "УІХТЄ": 1828,
      "Ф thought": 1829,
      "Ф dag": 1830,
      "ederland": 1831,
      "ister": 1832,
      "gr": 1833,
      "amil": 1834,
      "УЅФБТЃ": 1835,
      "УЈТЏТЗ": 1836,
      "Ф verl": 1837,
      "stand": 1838,
      "well": 1839,
      "Ф УТЉУТЉn": 1840,
      "Ф through": 1841,
      "Ga": 1842,
      "УЅФЈФН": 1843,
      "PAR": 1844,
      "uren": 1845,
      "Ф Amer": 1846,
      "Ф head": 1847,
      "ma": 1848,
      "Ф keer": 1849,
      "Ф erm": 1850,
      "Ф came": 1851,
      "УЇТЈ": 1852,
      "ss": 1853,
      "Ф altijd": 1854,
      "Ф old": 1855,
      "УЄТКФ­УЅФІТП": 1856,
      "Ф onze": 1857,
      "br": 1858,
      "xt": 1859,
      "port": 1860,
      "УЉФЂФМ": 1861,
      "van": 1862,
      "УЅФЌХ": 1863,
      "Ф mil": 1864,
      "ever": 1865,
      "Ф She": 1866,
      "ait": 1867,
      "akes": 1868,
      "ful": 1869,
      "oint": 1870,
      "oofd": 1871,
      "Ф bro": 1872,
      "УЈФЂФЇ": 1873,
      "УЅФНФН": 1874,
      "Ф gra": 1875,
      "ious": 1876,
      "УІФОФ­": 1877,
      "Jij": 1878,
      "ces": 1879,
      "Ф many": 1880,
      "Ф great": 1881,
      "УЅФЕФЊ": 1882,
      "Ф thing": 1883,
      "УІТЗ": 1884,
      "Ф new": 1885,
      "Ф zeggen": 1886,
      "oort": 1887,
      "Ф alle": 1888,
      "Ф weten": 1889,
      "emaal": 1890,
      "ders": 1891,
      "УІТЏФБ": 1892,
      "Ф achter": 1893,
      "УЅФБФЙ": 1894,
      "УЇФОТМ": 1895,
      "Ф stop": 1896,
      "Ф things": 1897,
      "ieren": 1898,
      "УЇТВ": 1899,
      "УЄТИФЂУЅТЎФМ": 1900,
      "УЈТЗТЏ": 1901,
      "Ф doe": 1902,
      "etje": 1903,
      "erk": 1904,
      "Ф bot": 1905,
      "Ф bit": 1906,
      "Ф ant": 1907,
      "УІФОФ­УЅФБФ­": 1908,
      "УЄТИФМ": 1909,
      "УЅТЄТЇУЅТЎТЖ": 1910,
      "УІФЇ": 1911,
      "Ф УІФОФЋ": 1912,
      "atuur": 1913,
      "Ф che": 1914,
      "УЄТЙХУЄТИФЏ": 1915,
      "can": 1916,
      "Ф home": 1917,
      "Ф УЅТІ": 1918,
      "УЅФВФЏ": 1919,
      "Ф Nederland": 1920,
      "УЅФЌХ": 1921,
      "УЅТЙТГ": 1922,
      "Ф Un": 1923,
      "Ф iemand": 1924,
      "УЈТЎТЄ": 1925,
      "Ф house": 1926,
      "ved": 1927,
      "УЅТАФЈ": 1928,
      "ars": 1929,
      "Ф УЅФН": 1930,
      "Ф another": 1931,
      "УЅФИФОУІТЌТЂ": 1932,
      "Ф УЅТЅТН": 1933,
      "Ф must": 1934,
      "Ф waren": 1935,
      "УЅФКФН": 1936,
      "Ф baby": 1937,
      "ried": 1938,
      "УЉФКХ": 1939,
      "ijden": 1940,
      "kУТЉ": 1941,
      "УЅФДТБ": 1942,
      "Ф minut": 1943,
      "Ф toe": 1944,
      "vel": 1945,
      "Ф elkaar": 1946,
      "УЅФВФГ": 1947,
      "Ф verk": 1948,
      "Daar": 1949,
      "Ф find": 1950,
      "Ф still": 1951,
      "Ф reg": 1952,
      "УІФ­ТП": 1953,
      "aam": 1954,
      "Ф num": 1955,
      "Goed": 1956,
      "Ф pres": 1957,
      "Ф nou": 1958,
      "eerd": 1959,
      "ident": 1960,
      "Ф give": 1961,
      "УІФЙТЖУЉФЙТД": 1962,
      "ullen": 1963,
      "Ф turn": 1964,
      "Ф toen": 1965,
      "УЇХ": 1966,
      "Ф dus": 1967,
      "veel": 1968,
      "УЇТЁТЎ": 1969,
      "ilm": 1970,
      "Ф wanna": 1971,
      "Ф dood": 1972,
      "ende": 1973,
      "УЈТЁТЈ": 1974,
      "УЄТЙХУІФКТЏ": 1975,
      "УЄТЛТЛ": 1976,
      "УЅТИТЎ": 1977,
      "esl": 1978,
      "Ф Sp": 1979,
      "УЇТЎФЙ": 1980,
      "Ф done": 1981,
      "Ф aut": 1982,
      "УЇТГТЛ": 1983,
      "Ф called": 1984,
      "УЄТИФЉ": 1985,
      "Ф laten": 1986,
      "Ф zie": 1987,
      "cent": 1988,
      "Ф niets": 1989,
      "inden": 1990,
      "Ф kinder": 1991,
      "Ф eat": 1992,
      "УІФИФЉ": 1993,
      "wij": 1994,
      "УЈТЎТА": 1995,
      "ina": 1996,
      "УЉФЂФЋ": 1997,
      "УЄТПФП": 1998,
      "Ф lot": 1999,
      "УЄТКФЈУЄТИФЂ": 2000,
      "УЅТКТІ": 2001,
      "les": 2002,
      "let": 2003,
      "geven": 2004,
      "УЄТЛТЖ": 2005,
      "Ф zegt": 2006,
      "eds": 2007,
      "ubl": 2008,
      "Ф gewoon": 2009,
      "Ф bre": 2010,
      "Ф geh": 2011,
      "Heb": 2012,
      "Ф Hij": 2013,
      "iden": 2014,
      "УЅФЇТЖУЅТЎХ": 2015,
      "Ф versch": 2016,
      "УЉТИ": 2017,
      "Ф show": 2018,
      "УЅФБТЏУІФКТЏ": 2019,
      "Ф 18": 2020,
      "УЅТЃТА": 2021,
      "ude": 2022,
      "Ф book": 2023,
      "org": 2024,
      "Die": 2025,
      "УЇФМФІУЈТЏФП": 2026,
      "Ф cr": 2027,
      "УЄТКФ­УІФЅФЇ": 2028,
      "ates": 2029,
      "oeg": 2030,
      "amer": 2031,
      "elijke": 2032,
      "УЇФЖТЗ": 2033,
      "come": 2034,
      "УЇТЎТЁ": 2035,
      "Ф eerste": 2036,
      "uc": 2037,
      "Ф vast": 2038,
      "Ф its": 2039,
      "УЇФВФЅ": 2040,
      "УЈТБ": 2041,
      "Ф 6": 2042,
      "dracht": 2043,
      "Ф famil": 2044,
      "Ф diff": 2045,
      "УІФЙТЉ": 2046,
      "Ф nee": 2047,
      "Ф res": 2048,
      "УЅТЄФІ": 2049,
      "УЅТВ": 2050,
      "They": 2051,
      "Ф found": 2052,
      "ical": 2053,
      "unn": 2054,
      "uiten": 2055,
      "gende": 2056,
      "EN": 2057,
      "ually": 2058,
      "УІФЂТЇ": 2059,
      "ope": 2060,
      "УЅТМХ": 2061,
      "Ф We": 2062,
      "Ф grote": 2063,
      "isch": 2064,
      "by": 2065,
      "УІТЕТЗ": 2066,
      "Ф binnen": 2067,
      "Ф boy": 2068,
      "EX": 2069,
      "УЄТИФЂУЈТЕТЗ": 2070,
      "УЉФЕ": 2071,
      "Ф Sch": 2072,
      "Ф plaat": 2073,
      "Ф red": 2074,
      "Ф wij": 2075,
      "УЅФЎФИ": 2076,
      "Ф God": 2077,
      "Ф Al": 2078,
      "Ф happen": 2079,
      "Ф allemaal": 2080,
      "УЉФЉФБ": 2081,
      "ib": 2082,
      "Ф УЅФОТЈ": 2083,
      "УЉФЄТЃУЄТЙФЊ": 2084,
      "eter": 2085,
      "Ф vo": 2086,
      "Ф child": 2087,
      "Ф Eng": 2088,
      "kend": 2089,
      "Ф night": 2090,
      "Ф might": 2091,
      "УЇФЊТЗ": 2092,
      "Ф proble": 2093,
      "ama": 2094,
      "Ф erg": 2095,
      "УЇТІТЛ": 2096,
      "УІФБФВ": 2097,
      "Ф groot": 2098,
      "bo": 2099,
      "apt": 2100,
      "Ф doet": 2101,
      "ww": 2102,
      "Ф samen": 2103,
      "УІФД": 2104,
      "She": 2105,
      "УЅФЖ": 2106,
      "УІФОФН": 2107,
      "EXP": 2108,
      "ooi": 2109,
      "uwe": 2110,
      "Ф zitten": 2111,
      "УІФГ": 2112,
      "УЇФНТЎ": 2113,
      "УЇТЛФЛУІФЊФГ": 2114,
      "ereen": 2115,
      "ummy": 2116,
      "УЅФЉТКУІФПТЅ": 2117,
      "sel": 2118,
      "pro": 2119,
      "Ф mon": 2120,
      "УЅФГТН": 2121,
      "УЅФЇФЋ": 2122,
      "Ф Be": 2123,
      "УІФЛФМ": 2124,
      "On": 2125,
      "Ф hal": 2126,
      "ents": 2127,
      "atter": 2128,
      "УЈТЏФЋ": 2129,
      "УІТИФЇ": 2130,
      "УІФЌТЅ": 2131,
      "Mijn": 2132,
      "УЅФБФЏ": 2133,
      "УІТЂ": 2134,
      "imes": 2135,
      "Ф hard": 2136,
      "Ф name": 2137,
      "УЄТИФА": 2138,
      "УЉФЉФГ": 2139,
      "Ф An": 2140,
      "Ф vader": 2141,
      ".'": 2142,
      "УІТЎ": 2143,
      "Ф week": 2144,
      "УЅФАХ": 2145,
      "ucht": 2146,
      "Ф friend": 2147,
      "Ф pap": 2148,
      "ster": 2149,
      "Ф feel": 2150,
      "oney": 2151,
      "УЄТИФЏУЄТМФМ": 2152,
      "УІТЁФЊ": 2153,
      "Ф УЄТНФЈУІФКТЏ": 2154,
      "Ф own": 2155,
      "УЄТИФОУЈТЅТП": 2156,
      "Ф count": 2157,
      "Ф rest": 2158,
      "Ф Een": 2159,
      "fr": 2160,
      "УЄТЛФИУЇФМФІ": 2161,
      "laugh": 2162,
      "УЉФЙТЎУЉТЂФК": 2163,
      "Ф geld": 2164,
      "Ф isn": 2165,
      "УІФЊФК": 2166,
      "УІТАФГ": 2167,
      "УЇФМФІУІФКТЏ": 2168,
      "УЄТНФЗ": 2169,
      "УЇХФЖ": 2170,
      "УЇФЇ": 2171,
      "Ф bus": 2172,
      "Ф УЄТИФЂ": 2173,
      "УЇТБ": 2174,
      "УЅФГФК": 2175,
      "Ф later": 2176,
      "УЅТІФЊУЅТІФЊ": 2177,
      "mhm": 2178,
      "Ф des": 2179,
      "Ф most": 2180,
      "oos": 2181,
      "This": 2182,
      "Ф try": 2183,
      "УЄТИТКУЄТЛФЂУЄТЙФЊ": 2184,
      "Ф kinderen": 2185,
      "УЅТЇФ­": 2186,
      "isten": 2187,
      "УЈТЖФЌ": 2188,
      "Ф rec": 2189,
      "ple": 2190,
      "УІФЊФГУЅТАТБ": 2191,
      ",'": 2192,
      "Ф zoals": 2193,
      "Ф En": 2194,
      "УІФЂФЗ": 2195,
      "Ф vragen": 2196,
      "arn": 2197,
      "Ф moeder": 2198,
      "УЅТКФЖУЈТЏТЅ": 2199,
      "Ф years": 2200,
      "Ф being": 2201,
      "Ф ied": 2202,
      "Ф place": 2203,
      "Ф They": 2204,
      "aard": 2205,
      "body": 2206,
      "Niet": 2207,
      "УЅТЅТНУЇФМФІ": 2208,
      "There": 2209,
      "УЇТЊ": 2210,
      "Ф comm": 2211,
      "Ф moment": 2212,
      "УЅФЇТЋ": 2213,
      "УІФЗФЇ": 2214,
      "Laat": 2215,
      "ijt": 2216,
      "Ф wereld": 2217,
      "Ф better": 2218,
      "УІТЃ": 2219,
      "Ф girl": 2220,
      "УЇФБ": 2221,
      "УЅТЂ": 2222,
      "000": 2223,
      "Ф gedaan": 2224,
      "УІФВ": 2225,
      "gelijk": 2226,
      "Ф УЅТЏ": 2227,
      "УЄТЛТЃ": 2228,
      "emen": 2229,
      "УЄТИФИ": 2230,
      "ms": 2231,
      "Ф fin": 2232,
      "Ф УЅТАФБ": 2233,
      "УЅФЇТЅ": 2234,
      "ition": 2235,
      "УЄТНХУЈТЏТД": 2236,
      "УЄТИХУЅФНТН": 2237,
      "IS": 2238,
      "УЄТКТЄ": 2239,
      "Ф Wh": 2240,
      "Ф And": 2241,
      "Zo": 2242,
      "УЉТЃФА": 2243,
      "Ф cour": 2244,
      "Ф uw": 2245,
      "УЇТМ": 2246,
      "УЉХ": 2247,
      "Ф drie": 2248,
      "Ф vraag": 2249,
      "Ф lig": 2250,
      "Ф around": 2251,
      "oeken": 2252,
      "Ф dra": 2253,
      "Ф УЅТАТБУІФКТЏ": 2254,
      "pe": 2255,
      "УЇФАТЉ": 2256,
      "Ф used": 2257,
      "Ф ja": 2258,
      "outh": 2259,
      "maal": 2260,
      "Ф staan": 2261,
      "side": 2262,
      "Ф meest": 2263,
      "aart": 2264,
      "УЈТЕТЗУІФПТЅ": 2265,
      "Ф prob": 2266,
      "rijf": 2267,
      "Ф УЇФІТЖУЅФВФА": 2268,
      "Ф plan": 2269,
      "so": 2270,
      "oten": 2271,
      "20": 2272,
      "ited": 2273,
      "УЉФЂФЃ": 2274,
      "ift": 2275,
      "ieve": 2276,
      "Ф sit": 2277,
      "Ф such": 2278,
      "uister": 2279,
      "Ф hoofd": 2280,
      "iel": 2281,
      "Ф 7": 2282,
      "УІТЅ": 2283,
      "УІФПТЁ": 2284,
      "Ф supp": 2285,
      "УЅФГФЌУЈТЏФЋ": 2286,
      "ations": 2287,
      "УЅФЈФЇ": 2288,
      "Ф rel": 2289,
      "Ф Le": 2290,
      "Ф bez": 2291,
      "УЅТНТБ": 2292,
      "УІФЊТП": 2293,
