{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "，",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "。",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "、",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "！",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "？",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "；",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "「",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "」",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "（",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "）",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "《",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "》",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "【",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "】",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "，": 5,
      "。": 6,
      "、": 7,
      "！": 8,
      "？": 9,
      "：": 10,
      "；": 11,
      "「": 12,
      "」": 13,
      "（": 14,
      "）": 15,
      "《": 16,
      "》": 17,
      "【": 18,
      "】": 19,
      "!": 20,
      "\"": 21,
      "#": 22,
      "$": 23,
      "%": 24,
      "&": 25,
      "'": 26,
      "(": 27,
      ")": 28,
      "*": 29,
      "+": 30,
      ",": 31,
      "-": 32,
      ".": 33,
      "/": 34,
      "0": 35,
      "1": 36,
      "2": 37,
      "3": 38,
      "4": 39,
      "5": 40,
      "6": 41,
      "7": 42,
      "8": 43,
      "9": 44,
      ":": 45,
      ";": 46,
      "<": 47,
      "=": 48,
      ">": 49,
      "?": 50,
      "@": 51,
      "A": 52,
      "B": 53,
      "C": 54,
      "D": 55,
      "E": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "N": 65,
      "O": 66,
      "P": 67,
      "Q": 68,
      "R": 69,
      "S": 70,
      "T": 71,
      "U": 72,
      "V": 73,
      "W": 74,
      "X": 75,
      "Y": 76,
      "Z": 77,
      "[": 78,
      "\\": 79,
      "]": 80,
      "^": 81,
      "_": 82,
      "`": 83,
      "a": 84,
      "b": 85,
      "c": 86,
      "d": 87,
      "e": 88,
      "f": 89,
      "g": 90,
      "h": 91,
      "i": 92,
      "j": 93,
      "k": 94,
      "l": 95,
      "m": 96,
      "n": 97,
      "o": 98,
      "p": 99,
      "q": 100,
      "r": 101,
      "s": 102,
      "t": 103,
      "u": 104,
      "v": 105,
      "w": 106,
      "x": 107,
      "y": 108,
      "z": 109,
      "{": 110,
      "|": 111,
      "}": 112,
      "~": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "ċ": 219,
      "Č": 220,
      "č": 221,
      "Ď": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "Ģ": 242,
      "ģ": 243,
      "Ĥ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "Ĭ": 252,
      "ĭ": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĳ": 259,
      "Ĵ": 260,
      "ĵ": 261,
      "Ķ": 262,
      "ķ": 263,
      "ĸ": 264,
      "Ĺ": 265,
      "ĺ": 266,
      "Ļ": 267,
      "ļ": 268,
      "Ľ": 269,
      "ľ": 270,
      "Ŀ": 271,
      "ŀ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "Ġt": 276,
      "he": 277,
      "Ġa": 278,
      "in": 279,
      "en": 280,
      "er": 281,
      "Ġw": 282,
      "ou": 283,
      "Ġs": 284,
      "Ġthe": 285,
      "Ġo": 286,
      "at": 287,
      "re": 288,
      "an": 289,
      "Ġd": 290,
      "Ġb": 291,
      "it": 292,
      "is": 293,
      "Ġm": 294,
      "on": 295,
      "Ġh": 296,
      "Ġc": 297,
      "or": 298,
      "ing": 299,
      "Ġg": 300,
      "ll": 301,
      "ar": 302,
      "ed": 303,
      "Ġf": 304,
      "es": 305,
      "nd": 306,
      "Ġto": 307,
      "Ġp": 308,
      "OT": 309,
      "Ġth": 310,
      "MOT": 311,
      "Ġy": 312,
      "Ġn": 313,
      "Ġl": 314,
      "et": 315,
      "CH": 316,
      "Ġhe": 317,
      "as": 318,
      "Ġin": 319,
      "Ġyou": 320,
      "CHI": 321,
      "Ġand": 322,
      "Ġof": 323,
      "om": 324,
      "el": 325,
      "ĠI": 326,
      "ot": 327,
      "'s": 328,
      "ow": 329,
      "Ġv": 330,
      "Ġ.": 331,
      "ic": 332,
      "al": 333,
      "Ġe": 334,
      "Ġon": 335,
      "Ġit": 336,
      "Ġis": 337,
      "le": 338,
      "st": 339,
      "ay": 340,
      "ve": 341,
      "ad": 342,
      "id": 343,
      "ig": 344,
      "Ġk": 345,
      "Ġthat": 346,
      "Ġbe": 347,
      "oo": 348,
      "Ġu": 349,
      "Ġde": 350,
      "ch": 351,
      "ij": 352,
      "hat": 353,
      "ut": 354,
      "Ġwas": 355,
      "ent": 356,
      "ld": 357,
      "am": 358,
      "..": 359,
      "se": 360,
      "Ġj": 361,
      "im": 362,
      "ie": 363,
      "Ġst": 364,
      "'t": 365,
      "Ġre": 366,
      "and": 367,
      "Ġdo": 368,
      "ro": 369,
      "Ġwe": 370,
      "ke": 371,
      "ver": 372,
      "ht": 373,
      "ac": 374,
      "ir": 375,
      "ion": 376,
      "Ġme": 377,
      "Ġz": 378,
      "Ġfor": 379,
      "ĠS": 380,
      "Ġha": 381,
      "ĠT": 382,
      "ur": 383,
      "out": 384,
      "Ġr": 385,
      "ĠM": 386,
      "ĠA": 387,
      "all": 388,
      "ter": 389,
      "ly": 390,
      "ith": 391,
      "Ġan": 392,
      "ight": 393,
      "her": 394,
      "ea": 395,
      "ee": 396,
      "Ġgo": 397,
      "Ġwith": 398,
      "il": 399,
      "ome": 400,
      "ĠB": 401,
      "ĠC": 402,
      "ĠH": 403,
      "ill": 404,
      "Ġas": 405,
      "un": 406,
      "ant": 407,
      "if": 408,
      "aar": 409,
      "ag": 410,
      "Ġwh": 411,
      "Ġat": 412,
      "Ġnot": 413,
      "ce": 414,
      "ould": 415,
      "ct": 416,
      "ĠD": 417,
      "um": 418,
      "Ġ,": 419,
      "Ġhave": 420,
      "Ġen": 421,
      "ell": 422,
      "us": 423,
      "Ġthis": 424,
      "op": 425,
      "here": 426,
      "ust": 427,
      "ra": 428,
      "Ġ\"": 429,
      "ol": 430,
      "Ġkn": 431,
      "Ġmo": 432,
      "ers": 433,
      "xx": 434,
      "Ġare": 435,
      "ook": 436,
      "Ġal": 437,
      "Ġli": 438,
      "ak": 439,
      "Ġall": 440,
      "Ġ1": 441,
      "ri": 442,
      "Ġhet": 443,
      "Ġhis": 444,
      "Ġeen": 445,
      "Ġsh": 446,
      "oor": 447,
      "th": 448,
      "est": 449,
      "Ġje": 450,
      "Ġthey": 451,
      "Ġone": 452,
      "Ġvan": 453,
      "...": 454,
      "ere": 455,
      "ĠP": 456,
      "pp": 457,
      "au": 458,
      "Ġcan": 459,
      "IN": 460,
      "Ġne": 461,
      "Ġup": 462,
      "Ġthere": 463,
      "ĠW": 464,
      "Ġknow": 465,
      "Ġhad": 466,
      "eah": 467,
      "Ġyour": 468,
      "Ġher": 469,
      "em": 470,
      "Ġver": 471,
      "ain": 472,
      "our": 473,
      "Ġdon": 474,
      "Ġno": 475,
      "iet": 476,
      "INV": 477,
      "ind": 478,
      "Ġfr": 479,
      "ab": 480,
      "Ġwhat": 481,
      "ĠG": 482,
      "Ġso": 483,
      "ack": 484,
      "ik": 485,
      "Ġ?": 486,
      "end": 487,
      "Ġshe": 488,
      "Ġpl": 489,
      "hen": 490,
      "ood": 491,
      "ĠN": 492,
      "ul": 493,
      "ard": 494,
      "Ġwor": 495,
      "art": 496,
      "Ġmy": 497,
      "ap": 498,
      "ist": 499,
      "ink": 500,
      "Ġout": 501,
      "ry": 502,
      "Ġer": 503,
      "oug": 504,
      "ven": 505,
      "Ġsa": 506,
      "ĠL": 507,
      "ĠJ": 508,
      "oh": 509,
      "ĠR": 510,
      "Ġor": 511,
      "ĠF": 512,
      "Ġ'": 513,
      "Ġch": 514,
      "ge": 515,
      "ation": 516,
      "Ġop": 517,
      "Ġget": 518,
      "Ġab": 519,
      "Ġlike": 520,
      "Ġge": 521,
      "'re": 522,
      "ck": 523,
      "ake": 524,
      "Ġ2": 525,
      "AT": 526,
      "ĠE": 527,
      "Ġfrom": 528,
      "Ġsp": 529,
      "Ġhim": 530,
      "ast": 531,
      "The": 532,
      "os": 533,
      "Ġbut": 534,
      "ong": 535,
      "You": 536,
      "ĠThe": 537,
      "ess": 538,
      "no": 539,
      "ijn": 540,
      "Ġsu": 541,
      "ound": 542,
      "Ġte": 543,
      "one": 544,
      "qu": 545,
      "Ġdat": 546,
      "Ġwere": 547,
      "you": 548,
      "Ġby": 549,
      "Ġsee": 550,
      "what": 551,
      "ame": 552,
      "ok": 553,
      "Ġcom": 554,
      "itt": 555,
      "Ġthem": 556,
      "'m": 557,
      "ich": 558,
      "ä¸": 559,
      "na": 560,
      "res": 561,
      "ond": 562,
      "Ġse": 563,
      "Ġdid": 564,
      "Ġ(": 565,
      "own": 566,
      "Ġgot": 567,
      "'ll": 568,
      "ĠO": 569,
      "Ġniet": 570,
      "Ġman": 571,
      "Ġover": 572,
      "Ġabout": 573,
      "ft": 574,
      "Ġsome": 575,
      "ally": 576,
      "Ġbo": 577,
      "ort": 578,
      ".\"": 579,
      "Ġle": 580,
      "Ġcon": 581,
      "yeah": 582,
      "FAT": 583,
      "Ġex": 584,
      "ber": 585,
      "Ġthink": 586,
      "Ġwant": 587,
      "Ġhere": 588,
      "ive": 589,
      "ine": 590,
      "ick": 591,
      "Ġtw": 592,
      "xxx": 593,
      "ies": 594,
      "ep": 595,
      "Ġpro": 596,
      "Ġsaid": 597,
      "Ik": 598,
      "Ġlook": 599,
      "ang": 600,
      "ice": 601,
      "].": 602,
      "Ġjust": 603,
      "den": 604,
      "are": 605,
      "Ġik": 606,
      "ect": 607,
      "de": 608,
      "Ġaf": 609,
      "Ġwould": 610,
      "ore": 611,
      "ime": 612,
      "Ġar": 613,
      "Ġwho": 614,
      "ate": 615,
      "we": 616,
      "hing": 617,
      "Ġthen": 618,
      "to": 619,
      "Ġif": 620,
      "ough": 621,
      "ide": 622,
      "Ġbl": 623,
      "ru": 624,
      ",\"": 625,
      "Ġsay": 626,
      "Ġus": 627,
      "Ġwill": 628,
      "Ġnow": 629,
      "Ġany": 630,
      "ank": 631,
      "Ġright": 632,
      "ier": 633,
      "nt": 634,
      "other": 635,
      "Ġwhen": 636,
      "cht": 637,
      "that": 638,
      "Ġmet": 639,
      "od": 640,
      "gen": 641,
      "Ġvoor": 642,
      "ous": 643,
      "Ġwat": 644,
      "ĠK": 645,
      "be": 646,
      "'ve": 647,
      "Ġ19": 648,
      "oe": 649,
      "Ġ20": 650,
      "Ġbr": 651,
      "Ġdown": 652,
      "ther": 653,
      "ip": 654,
      "ijk": 655,
      "Ġag": 656,
      "Ġback": 657,
      "ree": 658,
      "Ġput": 659,
      "ause": 660,
      "Ġgr": 661,
      "Ġcl": 662,
      "ittle": 663,
      "way": 664,
      "It": 665,
      "ĠHe": 666,
      "We": 667,
      "Ġoff": 668,
      "ure": 669,
      "Ġbeen": 670,
      "ite": 671,
      "Ġze": 672,
      "Ġtime": 673,
      "AR": 674,
      "ose": 675,
      "Ġgoing": 676,
      "Ġzijn": 677,
      "Ġro": 678,
      "Ġhas": 679,
      "Ġals": 680,
      "ire": 681,
      "my": 682,
      "ity": 683,
      "Ġtheir": 684,
      "Ġwhich": 685,
      "Ġfe": 686,
      "Ġcould": 687,
      "ff": 688,
      "ish": 689,
      "ĠIt": 690,
      "Ġlittle": 691,
      "ings": 692,
      "iv": 693,
      "ze": 694,
      "ace": 695,
      "cause": 696,
      "Ġmore": 697,
      "the": 698,
      "Ġvery": 699,
      "He": 700,
      "ens": 701,
      "Ġ...": 702,
      "Ġgood": 703,
      "nder": 704,
      "ia": 705,
      "Ġlo": 706,
      "Ġheb": 707,
      "äº": 708,
      "aug": 709,
      "elf": 710,
      "Ġpe": 711,
      "Ġ[": 712,
      "Ġother": 713,
      "Ġtwo": 714,
      "Ġqu": 715,
      "yes": 716,
      "ull": 717,
      "ild": 718,
      "Ġxxx": 719,
      "pl": 720,
      "eld": 721,
      "aat": 722,
      "ass": 723,
      "iss": 724,
      "Ġdie": 725,
      "uh": 726,
      "ken": 727,
      "ĠV": 728,
      "ans": 729,
      "alk": 730,
      "What": 731,
      "Ġplay": 732,
      "Ġtr": 733,
      "ars": 734,
      "age": 735,
      "--": 736,
      "che": 737,
      "te": 738,
      "And": 739,
      "ĠCh": 740,
      "mer": 741,
      "ĠU": 742,
      "reat": 743,
      "orn": 744,
      "Ġco": 745,
      "urn": 746,
      "Ġcome": 747,
      "omet": 748,
      "Ġinto": 749,
      "Ġpr": 750,
      "Ġbet": 751,
      "Ġel": 752,
      "çļ": 753,
      "ople": 754,
      "very": 755,
      "og": 756,
      "ble": 757,
      "çļĦ": 758,
      "ade": 759,
      "ment": 760,
      "irst": 761,
      "onna": 762,
      "ase": 763,
      "wh": 764,
      "ud": 765,
      "ty": 766,
      "Ġway": 767,
      "per": 768,
      "Ġagain": 769,
      "ought": 770,
      "Ġaan": 771,
      "ah": 772,
      "ied": 773,
      "aan": 774,
      "act": 775,
      "bl": 776,
      "ance": 777,
      "ount": 778,
      "Ġsch": 779,
      "Ġgonna": 780,
      "Ġpeople": 781,
      "ien": 782,
      "Ġwork": 783,
      "ĠIn": 784,
      "ord": 785,
      "av": 786,
      "Ġuit": 787,
      "ĠSt": 788,
      "Oh": 789,
      "ary": 790,
      "00": 791,
      "Ġfl": 792,
      "Ġdoes": 793,
      "Ġhow": 794,
      "Ġhand": 795,
      "Ġwhere": 796,
      "No": 797,
      "Ġcall": 798,
      "Ġwell": 799,
      "ne": 800,
      "Th": 801,
      "Ġpart": 802,
      "Ġmake": 803,
      "ian": 804,
      "ä»": 805,
      "sh": 806,
      "Ġom": 807,
      "Ġday": 808,
      "ys": 809,
      "Ġsomet": 810,
      "ool": 811,
      "do": 812,
      "æĪ": 813,
      "Ġfirst": 814,
      "ue": 815,
      "ely": 816,
      "pt": 817,
      "Ġmu": 818,
      "Ġam": 819,
      "Ġtoo": 820,
      "Ġtake": 821,
      "cl": 822,
      "ach": 823,
      "Yeah": 824,
      "okay": 825,
      "Ġtell": 826,
      "Ġsc": 827,
      "Ġdoor": 828,
      "hm": 829,
      "ug": 830,
      "orm": 831,
      "ark": 832,
      "ng": 833,
      "Ġafter": 834,
      "int": 835,
      "ĠDe": 836,
      "Ġlet": 837,
      "Ġpre": 838,
      "Ġneed": 839,
      "ile": 840,
      "ob": 841,
      "Ġ-": 842,
      "ost": 843,
      "ise": 844,
      "?\"": 845,
      "Ġsl": 846,
      "hed": 847,
      "Ġthr": 848,
      "land": 849,
      "Ġour": 850,
      "ouse": 851,
      "ving": 852,
      "fore": 853,
      "where": 854,
      "Ġonly": 855,
      "Ġun": 856,
      "Ġcar": 857,
      "wn": 858,
      "Ġad": 859,
      "ather": 860,
      "self": 861,
      "è¿": 862,
      "That": 863,
      "cc": 864,
      "ved": 865,
      "je": 866,
      "ä½": 867,
      "Ġye": 868,
      "unn": 869,
      "able": 870,
      "oll": 871,
      "eren": 872,
      "air": 873,
      "ress": 874,
      "ting": 875,
      "æĪĳ": 876,
      "red": 877,
      "get": 878,
      "iz": 879,
      "uck": 880,
      "ek": 881,
      "But": 882,
      "Ġword": 883,
      "Ġshould": 884,
      "riend": 885,
      "ĠTh": 886,
      "Ġlong": 887,
      "Ġzo": 888,
      "there": 889,
      "Ġmade": 890,
      "Ġsm": 891,
      "Ġmuch": 892,
      "ated": 893,
      "Ġdis": 894,
      "ady": 895,
      "right": 896,
      "Ġevery": 897,
      "ory": 898,
      "Ġthese": 899,
      "æĺ": 900,
      "inn": 901,
      "Ġper": 902,
      "Ġdidn": 903,
      "als": 904,
      "day": 905,
      "ĠFr": 906,
      "Well": 907,
      "dy": 908,
      "Ġdr": 909,
      "Ġsomething": 910,
      "Ġnaar": 911,
      "Ġhel": 912,
      "man": 913,
      "Ġim": 914,
      "ock": 915,
      "ps": 916,
      "oc": 917,
      "Ġthan": 918,
      "een": 919,
      "Ã©": 920,
      "Ġbig": 921,
      "ave": 922,
      "'d": 923,
      "Ġbu": 924,
      "ert": 925,
      "irl": 926,
      "Ġhapp": 927,
      "ER": 928,
      "old": 929,
      "Ġbel": 930,
      "ew": 931,
      "ten": 932,
      "thing": 933,
      "Ġaway": 934,
      "ions": 935,
      "Ġmaar": 936,
      "ict": 937,
      "der": 938,
      "Yes": 939,
      "Ġeven": 940,
      "anna": 941,
      "iff": 942,
      "Ġwr": 943,
      "ife": 944,
      "Ġbecause": 945,
      "Ġtalk": 946,
      "Ġdan": 947,
      "Ġalso": 948,
      "sp": 949,
      "Ġact": 950,
      "rij": 951,
      "augh": 952,
      "Ġapp": 953,
      "kay": 954,
      "Ġunder": 955,
      "ix": 956,
      "In": 957,
      "Ġcont": 958,
      "Ġ!": 959,
      "ial": 960,
      "Ġbefore": 961,
      "Ġmean": 962,
      "Ġ3": 963,
      "ater": 964,
      "ath": 965,
      "Ġsec": 966,
      "Ġter": 967,
      "Ġrem": 968,
      "PAR": 969,
      "Ġwent": 970,
      "Ġbeg": 971,
      "Ġreally": 972,
      "æĺ¯": 973,
      "Ġgu": 974,
      "ward": 975,
      "Ġbij": 976,
      "aal": 977,
      "Ġmoet": 978,
      "Ġmak": 979,
      "Het": 980,
      "Ġwel": 981,
      "Wh": 982,
      "ious": 983,
      "ves": 984,
      "Ġdoing": 985,
      "Ġben": 986,
      "EX": 987,
      "ons": 988,
      "ec": 989,
      "eg": 990,
      "ĠMr": 991,
      "Ġold": 992,
      "Ġcomp": 993,
      "look": 994,
      "EXP": 995,
      "Je": 996,
      "Ġgirl": 997,
      "Ġthree": 998,
      "oot": 999,
      "IS": 1000,
      "ence": 1001,
      "well": 1002,
      "Ġmin": 1003,
      "iver": 1004,
      "omen": 1005,
      "De": 1006,
      "ET": 1007,
      "Ġeat": 1008,
      "Ġask": 1009,
      "amp": 1010,
      "but": 1011,
      "les": 1012,
      "aw": 1013,
      "Ġwer": 1014,
      "Ġthose": 1015,
      "Ġwaar": 1016,
      "Ġmay": 1017,
      "Ġhij": 1018,
      "So": 1019,
      "äºĨ": 1020,
      "Ġhouse": 1021,
      "up": 1022,
      "ĠShe": 1023,
      "Ġcame": 1024,
      "Ġwater": 1025,
      "Ġhelp": 1026,
      "Ġbed": 1027,
      "Ġhome": 1028,
      "Ġmany": 1029,
      "Ġwon": 1030,
      "Ġthrough": 1031,
      "å¤": 1032,
      "Ġturn": 1033,
      "Ġ201": 1034,
      "Ġhead": 1035,
      "æľ": 1036,
      "Ġnever": 1037,
      "ub": 1038,
      "Ġthing": 1039,
      "ful": 1040,
      "Ġthought": 1041,
      "Ġthings": 1042,
      "Ġnew": 1043,
      "Ġmust": 1044,
      "ren": 1045,
      "Ġkind": 1046,
      "Ġwanna": 1047,
      "ĠZ": 1048,
      "aby": 1049,
      "ail": 1050,
      "LD": 1051,
      "ummy": 1052,
      "Ġcr": 1053,
      "ä½ł": 1054,
      "ste": 1055,
      "oint": 1056,
      "Ġstart": 1057,
      "can": 1058,
      "Ġgreat": 1059,
      "Ġbook": 1060,
      "ign": 1061,
      "åı": 1062,
      "ouw": 1063,
      "Ġbit": 1064,
      "Ġook": 1065,
      "ĠY": 1066,
      "Ġlast": 1067,
      "!\"": 1068,
      "ä¹": 1069,
      "ried": 1070,
      "Ġtra": 1071,
      ".]": 1072,
      "Ġanother": 1073,
      "aak": 1074,
      "Ġinter": 1075,
      "oss": 1076,
      "Ġple": 1077,
      "Ġfind": 1078,
      "wer": 1079,
      "elijk": 1080,
      "Wat": 1081,
      "Ġcalled": 1082,
      "ait": 1083,
      "Ġgive": 1084,
      "come": 1085,
      "Ġser": 1086,
      "du": 1087,
      "Ġdone": 1088,
      "arl": 1089,
      "Ġkan": 1090,
      "xt": 1091,
      "åĲ": 1092,
      "ult": 1093,
      "Ġbest": 1094,
      "ĠUn": 1095,
      "oed": 1096,
      "Ġgen": 1097,
      "Ġmen": 1098,
      "oy": 1099,
      "Ġstill": 1100,
      "ody": 1101,
      "Ġcomm": 1102,
      "å°": 1103,
      "Ġmom": 1104,
      "ates": 1105,
      "ily": 1106,
      "eep": 1107,
      "now": 1108,
      "ben": 1109,
      "Ġnog": 1110,
      "eft": 1111,
      "ened": 1112,
      "els": 1113,
      "ents": 1114,
      "ors": 1115,
      "Ġfound": 1116,
      "ä¸Ģ": 1117,
      "aughs": 1118,
      "pe": 1119,
      "arm": 1120,
      "CHILD": 1121,
      "oon": 1122,
      "igh": 1123,
      "ually": 1124,
      "Ġdiff": 1125,
      "They": 1126,
      "Ġlea": 1127,
      "ph": 1128,
      "Ġrec": 1129,
      "TAR": 1130,
      "Ġgl": 1131,
      "ä¸į": 1132,
      "ces": 1133,
      "GET": 1134,
      "SIS": 1135,
      "acht": 1136,
      "ĠBr": 1137,
      "Ġhier": 1138,
      "Ġheeft": 1139,
      "ical": 1140,
      "TARGET": 1141,
      "eel": 1142,
      "Ġits": 1143,
      "ember": 1144,
      "Ġcount": 1145,
      "AN": 1146,
      "let": 1147,
      "Ġche": 1148,
      "Ġerm": 1149,
      "Ġmight": 1150,
      "ister": 1151,
      "Ġnight": 1152,
      "Ġbot": 1153,
      "oud": 1154,
      "Ġdit": 1155,
      "port": 1156,
      "body": 1157,
      "unt": 1158,
      "TE": 1159,
      "ever": 1160,
      "Ġschool": 1161,
      "Ġchild": 1162,
      "Ġown": 1163,
      "Ġhebben": 1164,
      "Ġshow": 1165,
      "Ġlot": 1166,
      "ss": 1167,
      "ange": 1168,
      "Ġtry": 1169,
      "ont": 1170,
      "elen": 1171,
      "Ġfriend": 1172,
      "Ġtak": 1173,
      "Ġboy": 1174,
      "ms": 1175,
      "Ġname": 1176,
      "uss": 1177,
      "Ġaround": 1178,
      "ende": 1179,
      "ye": 1180,
      "ingen": 1181,
      "This": 1182,
      "ls": 1183,
      "Dat": 1184,
      "Ġend": 1185,
      "urt": 1186,
      "ĠThey": 1187,
      "Ġisn": 1188,
      "Ġmost": 1189,
      "me": 1190,
      "ĠAmer": 1191,
      "She": 1192,
      "Ġbaby": 1193,
      "ited": 1194,
      "imes": 1195,
      "oney": 1196,
      "orry": 1197,
      "Ġhu": 1198,
      "There": 1199,
      "onder": 1200,
      "Ġatt": 1201,
      "Ġdeze": 1202,
      "ief": 1203,
      "En": 1204,
      "Ġstr": 1205,
      "Ġmother": 1206,
      "Ġyears": 1207,
      "Ġplace": 1208,
      "Ġbetter": 1209,
      "Ġfin": 1210,
      "vel": 1211,
      "side": 1212,
      "outh": 1213,
      "ele": 1214,
      "ijd": 1215,
      "Ġused": 1216,
      "Ġsuch": 1217,
      "ĠMar": 1218,
      "ww": 1219,
      "Ġpol": 1220,
      "Ġsupp": 1221,
      "men": 1222,
      "Ġsle": 1223,
      "Ġfour": 1224,
      "Ġpers": 1225,
      "Ġdes": 1226,
      "Ġcour": 1227,
      "Ġreg": 1228,
      "Ġbeing": 1229,
      "ition": 1230,
      "mhm": 1231,
      "ins": 1232,
      "app": 1233,
      "Ġ4": 1234,
      "Ġfeel": 1235,
      "Ġcare": 1236,
      "so": 1237,
      "Ġ200": 1238,
      "è¿Ļ": 1239,
      "Ġbre": 1240,
      "è¯": 1241,
      "uit": 1242,
      "Ġbus": 1243,
      "aten": 1244,
      "laughs": 1245,
      "åĪ": 1246,
      "Ġhem": 1247,
      "Ġgoed": 1248,
      "atter": 1249,
      "Ġmijn": 1250,
      "Ġlife": 1251,
      "ike": 1252,
      "ĠYou": 1253,
      "ale": 1254,
      "Ġnum": 1255,
      "row": 1256,
      "Ġwhy": 1257,
      "Ġminut": 1258,
      "Ġwil": 1259,
      "ways": 1260,
      "gg": 1261,
      "hes": 1262,
      "Ġonder": 1263,
      "ird": 1264,
      "this": 1265,
      "Ġgeen": 1266,
      ").": 1267,
      "they": 1268,
      "Ġpres": 1269,
      "ican": 1270,
      "she": 1271,
      "med": 1272,
      "Ġdoesn": 1273,
      "uk": 1274,
      "Ġfam": 1275,
      "å®": 1276,
      "åľ": 1277,
      "Ġroom": 1278,
      "arn": 1279,
      "Ġnext": 1280,
      "Ġsame": 1281,
      "Ġmon": 1282,
      "Ġelse": 1283,
      "ote": 1284,
      "Ġnice": 1285,
      "ations": 1286,
      "addy": 1287,
      "arly": 1288,
      "gr": 1289,
      "Ġsit": 1290,
      "ib": 1291,
      "io": 1292,
      "ced": 1293,
      "Ġsure": 1294,
      "MCH": 1295,
      "St": 1296,
      "ĠAnd": 1297,
      "ger": 1298,
      "ann": 1299,
      "Ġanything": 1300,
      "Ġyes": 1301,
      "Ġres": 1302,
      "Ġopen": 1303,
      "ince": 1304,
      "Ġmeer": 1305,
      "Ġpu": 1306,
      "Ġworden": 1307,
      "Ġwhile": 1308,
      "Ġwordt": 1309,
      "Ġhun": 1310,
      "Ġhard": 1311,
      "Er": 1312,
      "ret": 1313,
      "ets": 1314,
      "ove": 1315,
      "led": 1316,
      "pr": 1317,
      "elt": 1318,
      "If": 1319,
      "Ġstop": 1320,
      "ident": 1321,
      "How": 1322,
      "oord": 1323,
      "Ġsn": 1324,
      "Ġokay": 1325,
      "over": 1326,
      "åħ": 1327,
      "Ġvo": 1328,
      "eer": 1329,
      "Ġgeb": 1330,
      "Ġsays": 1331,
      "icht": 1332,
      "Ġhal": 1333,
      "Ġkeep": 1334,
      "\".": 1335,
      "Hij": 1336,
      "Ġleft": 1337,
      "Ġnu": 1338,
      "how": 1339,
      "oun": 1340,
      "Ġcat": 1341,
      "Ġcol": 1342,
      "ige": 1343,
      "Ġgone": 1344,
      "Ġalways": 1345,
      "All": 1346,
      "å¥": 1347,
      "ple": 1348,
      "Ġmil": 1349,
      "enn": 1350,
      "uur": 1351,
      "Ġfather": 1352,
      "aught": 1353,
      "Is": 1354,
      "Ġ5": 1355,
      "Ġland": 1356,
      "Ġ18": 1357,
      "Ġcle": 1358,
      "Ġgoes": 1359,
      "eak": 1360,
      "Ġbro": 1361,
      "ower": 1362,
      "ump": 1363,
      "Ġexp": 1364,
      "ina": 1365,
      "Ġyeah": 1366,
      "vol": 1367,
      "AD": 1368,
      "ished": 1369,
      "not": 1370,
      "Ġtold": 1371,
      "Ġlove": 1372,
      "Ġweek": 1373,
      "Ġsaw": 1374,
      "Ġph": 1375,
      "Ġrel": 1376,
      "atie": 1377,
      "af": 1378,
      "put": 1379,
      "eder": 1380,
      "tw": 1381,
      "who": 1382,
      "Ġret": 1383,
      "Ġhaar": 1384,
      "mm": 1385,
      "Ġset": 1386,
      "Ġsw": 1387,
      "az": 1388,
      "ĠÂ": 1389,
      "mber": 1390,
      "Ġread": 1391,
      "Ġtook": 1392,
      "vent": 1393,
      "Ġpass": 1394,
      "Ġdaar": 1395,
      "Ġtot": 1396,
      "ream": 1397,
      "Ġuse": 1398,
      "form": 1399,
      "Ġgaan": 1400,
      "erent": 1401,
      "æĿ": 1402,
      "Ġbeh": 1403,
      "Ġsing": 1404,
      "TEA": 1405,
      "Ġcoming": 1406,
      "Ġunt": 1407,
      "rist": 1408,
      "Ġacc": 1409,
      "ope": 1410,
      "orning": 1411,
      "Ġpoint": 1412,
      "ash": 1413,
      "Ġmind": 1414,
      "Do": 1415,
      "ĠBut": 1416,
      "Ġball": 1417,
      "ased": 1418,
      "br": 1419,
      "Ġsur": 1420,
      "Ġac": 1421,
      "ĠAl": 1422,
      "oman": 1423,
      "Ġhold": 1424,
      "ĠEng": 1425,
      "Ġgro": 1426,
      "Ġwar": 1427,
      "stand": 1428,
      "orth": 1429,
      "don": 1430,
      "ta": 1431,
      "Ġenough": 1432,
      "Ġquite": 1433,
      "ker": 1434,
      "ä¸ª": 1435,
      "Ġever": 1436,
      "raw": 1437,
      "Ġstand": 1438,
      "Ġwalk": 1439,
      "Why": 1440,
      "Ġfive": 1441,
      "gether": 1442,
      "Ġkill": 1443,
      "jes": 1444,
      "ãĢ": 1445,
      "akes": 1446,
      "Ġmoney": 1447,
      "Ġplease": 1448,
      "ĠGr": 1449,
      "Ġwait": 1450,
      "oof": 1451,
      "æľī": 1452,
      "Ġlight": 1453,
      "ĠSp": 1454,
      "Ġpie": 1455,
      "Ġhear": 1456,
      "Ġround": 1457,
      "ject": 1458,
      "ollow": 1459,
      "Ġrest": 1460,
      "ween": 1461,
      "ness": 1462,
      "go": 1463,
      "Ġvol": 1464,
      "Ġcourse": 1465,
      "Ġpret": 1466,
      "Now": 1467,
      "Ġob": 1468,
      "Ġside": 1469,
      "ational": 1470,
      "Ġdist": 1471,
      "gt": 1472,
      "uring": 1473,
      "Ġuntil": 1474,
      "huh": 1475,
      "ible": 1476,
      "Ġdifferent": 1477,
      "Ġmorning": 1478,
      "unnen": 1479,
      "Ġsecond": 1480,
      "irect": 1481,
      "Ġcons": 1482,
      "ĠAn": 1483,
      "Ġbox": 1484,
      "eter": 1485,
      "Ġfire": 1486,
      "Ġlooks": 1487,
      "HE": 1488,
      "Ġsk": 1489,
      "erd": 1490,
      "Mm": 1491,
      "rew": 1492,
      "ush": 1493,
      "apt": 1494,
      "Ġperson": 1495,
      "Ġent": 1496,
      "ork": 1497,
      "Ġ202": 1498,
      "Ġid": 1499,
      "any": 1500,
      "Ġwind": 1501,
      "Don": 1502,
      "Ġasked": 1503,
      "Ġthough": 1504,
      "bab": 1505,
      "ipp": 1506,
      "fta": 1507,
      "ma": 1508,
      "Ġjij": 1509,
      "Ġvers": 1510,
      "ries": 1511,
      "Ġfew": 1512,
      "ĠThis": 1513,
      "ieve": 1514,
      "Ġmar": 1515,
      "Ġeyes": 1516,
      "Ġdoen": 1517,
      "Ġface": 1518,
      "RO": 1519,
      "Ġkom": 1520,
      "why": 1521,
      "Waar": 1522,
      "ĠAr": 1523,
      "Ġpop": 1524,
      "ters": 1525,
      "agen": 1526,
      "Ġhoe": 1527,
      "Ġsmall": 1528,
      "Ġworld": 1529,
      "Ze": 1530,
      "Ġkunnen": 1531,
      "Ġsix": 1532,
      "Ġtogether": 1533,
      "Ã«": 1534,
      "Ġseen": 1535,
      "Ġzou": 1536,
      "Ġremember": 1537,
      "Ġlater": 1538,
      "Ġyear": 1539,
      "cy": 1540,
      "Ġtru": 1541,
      "LO": 1542,
      "Ġsound": 1543,
      "uw": 1544,
      "Ġgra": 1545,
      "Ġhafta": 1546,
      "Ġlooking": 1547,
      "Ġgaat": 1548,
      "bo": 1549,
      "its": 1550,
      "),": 1551,
      "ames": 1552,
      "Ġbetween": 1553,
      "ellow": 1554,
      "sel": 1555,
      "Ġreal": 1556,
      "ered": 1557,
      "ross": 1558,
      "Ġknown": 1559,
      "Ġweet": 1560,
      "Ġass": 1561,
      "Ġind": 1562,
      "å°±": 1563,
      "ohn": 1564,
      "Ġpick": 1565,
      "Ġhalf": 1566,
      "Ġem": 1567,
      "Ġkl": 1568,
      "Ġeach": 1569,
      "Ġmiss": 1570,
      "Ġbent": 1571,
      "HER": 1572,
      "ãĢĤ": 1573,
      "Ġbad": 1574,
      "Ġspec": 1575,
      "Ġnumber": 1576,
      "Ġdog": 1577,
      "FCH": 1578,
      "Ġstay": 1579,
      "Ġnothing": 1580,
      "ĠÂ·": 1581,
      "cle": 1582,
      "mand": 1583,
      "Ġfar": 1584,
      "une": 1585,
      "aps": 1586,
      "Ġboth": 1587,
      "Ġsort": 1588,
      "ics": 1589,
      "ton": 1590,
      "idd": 1591,
      "Ġsy": 1592,
      "ĠSh": 1593,
      "¿½": 1594,
      "ey": 1595,
      "Come": 1596,
      "Ġ199": 1597,
      "ape": 1598,
      "Ġlar": 1599,
      "Ġfall": 1600,
      "iets": 1601,
      "Ġgew": 1602,
      "Ġsleep": 1603,
      "Ġtoday": 1604,
      "aster": 1605,
      "ures": 1606,
      "Ġyet": 1607,
      "Ġden": 1608,
      "Ġyoung": 1609,
      "isten": 1610,
      "Ġma": 1611,
      "Ġgetting": 1612,
      "Ġdec": 1613,
      "ï¿½": 1614,
      "Ġfollow": 1615,
      "ĠBl": 1616,
      "uff": 1617,
      "Ġlang": 1618,
      "reen": 1619,
      "ines": 1620,
      "Ġpap": 1621,
      "ating": 1622,
      "ĠGod": 1623,
      "zen": 1624,
      "of": 1625,
      "åľ¨": 1626,
      "Ġupon": 1627,
      "Ġste": 1628,
      "åĳ": 1629,
      "ĠWe": 1630,
      "ired": 1631,
      "ts": 1632,
      "ept": 1633,
      "Ġons": 1634,
      "Ġmoment": 1635,
      "Ġum": 1636,
      "dat": 1637,
      "eten": 1638,
      "ball": 1639,
      "Ġbec": 1640,
      "oop": 1641,
      "ä»¬": 1642,
      "Ġonce": 1643,
      "Ġdirect": 1644,
      "åŃ": 1645,
      "rop": 1646,
      "ĠNew": 1647,
      "Ġhands": 1648,
      "Ġbreak": 1649,
      "oek": 1650,
      "Ġcut": 1651,
      "Ġred": 1652,
      "lijk": 1653,
      "Ġpar": 1654,
      "ason": 1655,
      "Ġcent": 1656,
      "ç»": 1657,
      "Ġint": 1658,
      "cept": 1659,
      "Ġdrink": 1660,
      "ĠAmerican": 1661,
      "Ġrun": 1662,
      "ertain": 1663,
      "ched": 1664,
      "ently": 1665,
      "Ġboys": 1666,
      "Maar": 1667,
      "ĠUnited": 1668,
      "ane": 1669,
      "Ġdisc": 1670,
      "did": 1671,
      "ling": 1672,
      "Ġ6": 1673,
      "Ġleave": 1674,
      "rouw": 1675,
      "Ġtrain": 1676,
      "Ġnat": 1677,
      "Ġsoon": 1678,
      "heid": 1679,
      "Ġfoot": 1680,
      "ants": 1681,
      "by": 1682,
      "ama": 1683,
      "Ġwatch": 1684,
      "ĠThere": 1685,
      "Ġhimself": 1686,
      "tle": 1687,
      "ĥ½": 1688,
      "Ġtop": 1689,
      "cent": 1690,
      "Ġbes": 1691,
      "\",": 1692,
      "æī": 1693,
      "Ġoh": 1694,
      "ullie": 1695,
      "Ġhor": 1696,
      "ared": 1697,
      "å¾": 1698,
      "Ġtre": 1699,
      "ats": 1700,
      "Ġmag": 1701,
      "Ġhaving": 1702,
      "ual": 1703,
      "Ġhaven": 1704,
      "ĠBe": 1705,
      "Ġshall": 1706,
      "Ġveel": 1707,
      "Ch": 1708,
      "ole": 1709,
      "Ġmens": 1710,
      "Ġtalking": 1711,
      "RA": 1712,
      "ches": 1713,
      "ĠHet": 1714,
      "pen": 1715,
      "Ġleg": 1716,
      "OR": 1717,
      "Als": 1718,
      "Ġwithout": 1719,
      "Ġstud": 1720,
      "OU": 1721,
      "most": 1722,
      "ES": 1723,
      "Ġheard": 1724,
      "Ġchildren": 1725,
      "amen": 1726,
      "iek": 1727,
      "ĠChrist": 1728,
      "vie": 1729,
      "ctor": 1730,
      "Let": 1731,
      "uth": 1732,
      "Ġdear": 1733,
      "Ġna": 1734,
      "Ġhappened": 1735,
      "Ġsorry": 1736,
      "Ġdep": 1737,
      "Ġans": 1738,
      "Ġlooked": 1739,
      "Ġdays": 1740,
      "Ġproble": 1741,
      "Ġagainst": 1742,
      "osed": 1743,
      "Ġmus": 1744,
      "ĠInd": 1745,
      "äºº": 1746,
      "vis": 1747,
      "gan": 1748,
      "und": 1749,
      "Ġmatter": 1750,
      "000": 1751,
      "ows": 1752,
      "Ġdri": 1753,
      "Ġfact": 1754,
      "Ġprodu": 1755,
      "ster": 1756,
      "Ġmove": 1757,
      "Ġwanted": 1758,
      "æĿ¥": 1759,
      "Ġhigh": 1760,
      "Ġstory": 1761,
      "Ġalong": 1762,
      "Ġanim": 1763,
      "Ġchar": 1764,
      "olog": 1765,
      "ular": 1766,
      "Ġincl": 1767,
      "Ġair": 1768,
      "ield": 1769,
      "Ġalleen": 1770,
      "kt": 1771,
      "EL": 1772,
      "itten": 1773,
      "Ġtwee": 1774,
      "ots": 1775,
      "Nee": 1776,
      "beeld": 1777,
      "ready": 1778,
      "åĽ": 1779,
      "fect": 1780,
      "less": 1781,
      "ĠAf": 1782,
      "enty": 1783,
      "ient": 1784,
      "Ġmij": 1785,
      "Not": 1786,
      "ung": 1787,
      "Ġcountry": 1788,
      "ĠMiss": 1789,
      "Ġgev": 1790,
      "My": 1791,
      "ĠæĪĳ": 1792,
      "ivers": 1793,
      "On": 1794,
      "Ġzal": 1795,
      "ony": 1796,
      "racht": 1797,
      "ric": 1798,
      "ĠWhat": 1799,
      "An": 1800,
      "oup": 1801,
      "ruik": 1802,
      "Ġsub": 1803,
      "aut": 1804,
      "Ġref": 1805,
      "ither": 1806,
      "Ġpict": 1807,
      "Ġeer": 1808,
      "Be": 1809,
      "Ġont": 1810,
      "aakt": 1811,
      "ĠMummy": 1812,
      "MOTHER": 1813,
      "Ġten": 1814,
      "Ġ7": 1815,
      "Ġvind": 1816,
      "Ġlive": 1817,
      "Ġnear": 1818,
      "Ġweer": 1819,
      "igen": 1820,
      "Ġdied": 1821,
      "Thank": 1822,
      "Ġknew": 1823,
      "Een": 1824,
      "Ġmaking": 1825,
      "Ġgel": 1826,
      "Ġcity": 1827,
      "Ġheart": 1828,
      "ĠGer": 1829,
      "ĠNo": 1830,
      "Ġmed": 1831,
      "EN": 1832,
      "Ġanswer": 1833,
      "ä»ĸ": 1834,
      "ĠWh": 1835,
      "omm": 1836,
      "Ġged": 1837,
      "Ġteam": 1838,
      "ĠJohn": 1839,
      "åķ": 1840,
      "Ġhour": 1841,
      "ific": 1842,
      "When": 1843,
      "Ġborn": 1844,
      "ober": 1845,
      "19": 1846,
      "Ja": 1847,
      "Ġreturn": 1848,
      "Ġ8": 1849,
      "ral": 1850,
      "Ġsong": 1851,
      "ction": 1852,
      "Ġsaying": 1853,
      "Ġdel": 1854,
      "Ġzien": 1855,
      "ommy": 1856,
      "Hey": 1857,
      "Ġtable": 1858,
      "ined": 1859,
      "Ġready": 1860,
      "Ġga": 1861,
      "see": 1862,
      "off": 1863,
      "room": 1864,
      "aur": 1865,
      "ities": 1866,
      "ä¹Ī": 1867,
      "Ġext": 1868,
      "çĶ": 1869,
      "ĠAs": 1870,
      "Ġhebt": 1871,
      "aul": 1872,
      "oke": 1873,
      "Ġgave": 1874,
      "Ġcomes": 1875,
      "ully": 1876,
      "çľ": 1877,
      "ax": 1878,
      "Ġgame": 1879,
      "sch": 1880,
      "Okay": 1881,
      "ader": 1882,
      "pro": 1883,
      "Ġquest": 1884,
      "ĠStates": 1885,
      "æĹ": 1886,
      "omas": 1887,
      "Ġeight": 1888,
      "Ġstarted": 1889,
      "unny": 1890,
      "Ġiets": 1891,
      "wards": 1892,
      "Ġnoise": 1893,
      "ages": 1894,
      "ĠIs": 1895,
      "Ġspeak": 1896,
      "Ġwhe": 1897,
      "Ġwasn": 1898,
      "Ġwonder": 1899,
      "Hoe": 1900,
      "ese": 1901,
      "Ġbring": 1902,
      "Ġconf": 1903,
      "ern": 1904,
      "bably": 1905,
      "Ġfloor": 1906,
      "Ġhot": 1907,
      "ov": 1908,
      "Ġeverything": 1909,
      "chter": 1910,
      "Ġbuild": 1911,
      "LOI": 1912,
      "Ġsince": 1913,
      "ä¼": 1914,
      "Ġblack": 1915,
      "aring": 1916,
      "Ġwhole": 1917,
      "ital": 1918,
      "ha": 1919,
      "ĠMrs": 1920,
      "ijke": 1921,
      "Ġmeet": 1922,
      "Ġfamily": 1923,
      "Ġtri": 1924,
      "ying": 1925,
      "Ġfood": 1926,
      "è¯´": 1927,
      "DS": 1928,
      "ives": 1929,
      "Ġbelieve": 1930,
      "atch": 1931,
      "Ġwoman": 1932,
      "Ġju": 1933,
      "Ġhair": 1934,
      "ring": 1935,
      "iness": 1936,
      "eral": 1937,
      "Ġtea": 1938,
      "Ġfil": 1939,
      "Ġmoeten": 1940,
      "orrow": 1941,
      "innen": 1942,
      "NAN": 1943,
      "cess": 1944,
      "Ġ198": 1945,
      "Ġactually": 1946,
      "ised": 1947,
      "ted": 1948,
      "Ġbecame": 1949,
      "Ġthank": 1950,
      "use": 1951,
      "Ġposs": 1952,
      "Ġwhite": 1953,
      "oes": 1954,
      "Ġdef": 1955,
      "ement": 1956,
      "Ġnie": 1957,
      "ship": 1958,
      "iÃ«": 1959,
      "Ġpretty": 1960,
      "ĠJe": 1961,
      "Ġinterest": 1962,
      "ery": 1963,
      "Ġwild": 1964,
      "Ġtegen": 1965,
      "ĠAll": 1966,
      "ks": 1967,
      "ected": 1968,
      "Ġtown": 1969,
      "Ġfeet": 1970,
      "www": 1971,
      "Ġgez": 1972,
      "ĠSc": 1973,
      "mb": 1974,
      "ex": 1975,
      "anc": 1976,
      "ische": 1977,
      "Ġresp": 1978,
      "Ġjullie": 1979,
      "åİ": 1980,
      "Ġcur": 1981,
      "Ġswe": 1982,
      "Ġweg": 1983,
      "Ġadd": 1984,
      "Ġterug": 1985,
      "Ġ10": 1986,
      "Ġ9": 1987,
      "aid": 1988,
      "Ġcoll": 1989,
      "Ġsil": 1990,
      "ef": 1991,
      "Ġuh": 1992,
      "Ġsign": 1993,
      "ison": 1994,
      "Ġdoll": 1995,
      "eb": 1996,
      "Ġsim": 1997,
      "Ġminute": 1998,
      "good": 1999,
      "Ġeff": 2000,
      "eef": 2001,
      "Mummy": 2002,
      "Ġsent": 2003,
      "Ġduring": 2004,
      "éĤ": 2005,
      "oen": 2006,
      "tern": 2007,
      "Ġ_": 2008,
      "aces": 2009,
      "airs": 2010,
      "Where": 2011,
      "Ġoffic": 2012,
      "Ġpay": 2013,
      "Ġalready": 2014,
      "Ġplaying": 2015,
      "Ġinst": 2016,
      "Ġbegan": 2017,
      "Ġtimes": 2018,
      "ged": 2019,
      "key": 2020,
      "Ġcontin": 2021,
      "Ġzich": 2022,
      "eth": 2023,
      "ues": 2024,
      "just": 2025,
      "Ġcertain": 2026,
      "Ġjob": 2027,
      "iding": 2028,
      "Ġart": 2029,
      "Ġtrying": 2030,
      "Who": 2031,
      "Ġidea": 2032,
      "Ġunderstand": 2033,
      "Just": 2034,
      "Ġalmost": 2035,
      "ids": 2036,
      "Ġmensen": 2037,
      "ĠCl": 2038,
      "Ġform": 2039,
      "GRA": 2040,
      "lish": 2041,
      "ises": 2042,
      "Ġvert": 2043,
      "Ġwouldn": 2044,
      "ĠQ": 2045,
      "Ġeas": 2046,
      "éĤ£": 2047,
      "Ġwrong": 2048,
      "Ġpur": 2049,
      "Ġpolit": 2050,
      "åķĬ": 2051,
      "æ²": 2052,
      "Ġexpl": 2053,
      "Then": 2054,
      "ĠAt": 2055,
      "||": 2056,
      "Ġvis": 2057,
      "raag": 2058,
      "ĠBob": 2059,
      "Ġeens": 2060,
      "ude": 2061,
      "Ġfight": 2062,
      "bed": 2063,
      "ouch": 2064,
      "ury": 2065,
      "Ġbrother": 2066,
      "Ġi": 2067,
      "II": 2068,
      "Ġsqu": 2069,
      "ering": 2070,
      "Ġå": 2071,
      "Ġed": 2072,
      "Ġrep": 2073,
      "ĠEu": 2074,
      "Ġkomt": 2075,
      "Ġmee": 2076,
      "Ġ197": 2077,
      "gy": 2078,
      "Ġimport": 2079,
      "å¥½": 2080,
      "Al": 2081,
      "amer": 2082,
      "Ġinv": 2083,
      "Ġplayed": 2084,
      "Ġlik": 2085,
      "read": 2086,
      "Ġlost": 2087,
      "Ġtijd": 2088,
      "Ġson": 2089,
      "bs": 2090,
      "Ġfriends": 2091,
      "Ġhum": 2092,
      "iam": 2093,
      "Ġdead": 2094,
      "Ġmaken": 2095,
      "ided": 2096,
      "zz": 2097,
      "Ġstick": 2098,
      "Ġandere": 2099,
      "illy": 2100,
      "Ġgi": 2101,
      "Ġpubl": 2102,
      "Ġpiece": 2103,
      "Dit": 2104,
      "Ġorder": 2105,
      "vers": 2106,
      "oog": 2107,
      "got": 2108,
      "Ġpain": 2109,
      "ards": 2110,
      "Ġrecord": 2111,
      "Ġjaar": 2112,
      "Ġkw": 2113,
      "haps": 2114,
      "Ġship": 2115,
      "Ġfun": 2116,
      "Ġoften": 2117,
      "Ġpaper": 2118,
      "ĠSch": 2119,
      "Ġparty": 2120,
      "inner": 2121,
      "eds": 2122,
      "ADU": 2123,
      "æĢ": 2124,
      "Ġwerd": 2125,
      "Ġhund": 2126,
      "Ġclose": 2127,
      "Ġkle": 2128,
      "ĠPr": 2129,
      "itting": 2130,
      "ON": 2131,
      "Ġhundred": 2132,
      "èµ": 2133,
      "Ġstra": 2134,
      "Ġaren": 2135,
      "Kom": 2136,
      "Ġgebruik": 2137,
      "ijf": 2138,
      "Ġev": 2139,
      "because": 2140,
      "mp": 2141,
      "ize": 2142,
      "Ġturned": 2143,
      "Ġhope": 2144,
      "Ġges": 2145,
      "BRO": 2146,
      "Look": 2147,
      "Ġprobably": 2148,
      "like": 2149,
      "Ġpresent": 2150,
      "Ġlaat": 2151,
      "ience": 2152,
      "rying": 2153,
      "aybe": 2154,
      "Ġbear": 2155,
      "Ġloc": 2156,
      "Ġquick": 2157,
      "ieren": 2158,
      "Ġaw": 2159,
      "ai": 2160,
      "ists": 2161,
      "Ġcompl": 2162,
      "Ġvoice": 2163,
      "Ġbehind": 2164,
      "Ġkrij": 2165,
      "ron": 2166,
      "ĠDaddy": 2167,
      "Ġcir": 2168,
      "Ġfull": 2169,
      "fl": 2170,
      "Ġmeans": 2171,
      "ĠBrit": 2172,
      "erv": 2173,
      "CDS": 2174,
      "Ġmusic": 2175,
      "ator": 2176,
      "Ġgem": 2177,
      "éĩ": 2178,
      "åį": 2179,
      "ĠHow": 2180,
      "Ġable": 2181,
      "Ġgotta": 2182,
      "Ġes": 2183,
      "ured": 2184,
      "Ġbrought": 2185,
      "Are": 2186,
      "æĥ": 2187,
      "open": 2188,
      "Ġchair": 2189,
      "åĬ": 2190,
      "Ġpull": 2191,
      "thank": 2192,
      "Ġline": 2193,
      "Ġsat": 2194,
      "Ġtree": 2195,
      "Ġmonth": 2196,
      "Ġgirls": 2197,
      "Ġcolor": 2198,
      "more": 2199,
      "Ġsir": 2200,
      "----": 2201,
      "Ã©n": 2202,
      "Ġmouth": 2203,
      "IG": 2204,
      "Sh": 2205,
      "Ġblue": 2206,
      "vern": 2207,
      "Ġfront": 2208,
      "åĩ": 2209,
      "Ġoutside": 2210,
      "van": 2211,
      "ĠThomas": 2212,
      "Ġwants": 2213,
      "ized": 2214,
      "Ġä½ł": 2215,
      "ides": 2216,
      "¦ģ": 2217,
      "Ġdraw": 2218,
      "rom": 2219,
      "uc": 2220,
      "for": 2221,
      "Ġvl": 2222,
      "Ġjou": 2223,
      "Ġmakes": 2224,
      "ĠPh": 2225,
      "Ġyourself": 2226,
      "Right": 2227,
      "ĠGerman": 2228,
      "llo": 2229,
      "Ġinc": 2230,
      "Ġkomen": 2231,
      "son": 2232,
      "eng": 2233,
      "inc": 2234,
      "Ġzeg": 2235,
      "Ġbas": 2236,
      "Ġrock": 2237,
      "amed": 2238,
      "Ġless": 2239,
      "Ġhurt": 2240,
      "ained": 2241,
      "è¦ģ": 2242,
      "Ġrele": 2243,
      "aim": 2244,
      "Ġwin": 2245,
      "Ġcook": 2246,
      "ĠGe": 2247,
      "è®": 2248,
      "lor": 2249,
      "Ġ196": 2250,
      "Ġpoor": 2251,
      "ellen": 2252,
      "Ġsever": 2253,
      "ouble": 2254,
      "Ġseemed": 2255,
      "As": 2256,
      "hey": 2257,
      "ped": 2258,
      "Ġocc": 2259,
      "dig": 2260,
      "Ġpower": 2261,
      "Ġlady": 2262,
      "Ġshort": 2263,
      "Ġhappy": 2264,
      "Ġleven": 2265,
      "Ġprom": 2266,
      "selves": 2267,
      "ĠFrank": 2268,
      "Ġeng": 2269,
      "MA": 2270,
      "ately": 2271,
      "ica": 2272,
      "Ġcouldn": 2273,
      "reet": 2274,
      "Ġfell": 2275,
      "Ġve": 2276,
      "irth": 2277,
      "Ġminutes": 2278,
      "ones": 2279,
      "è§": 2280,
      "olly": 2281,
      "Ġpicture": 2282,
      "Ġpat": 2283,
      "ider": 2284,
      "Ġfore": 2285,
      "Ġnet": 2286,
      "ĠTHE": 2287,
      "anger": 2288,
      "Did": 2289,
      "Ġbloed": 2290,
      "ara": 2291,
      "iden": 2292,
      "eden": 2293,
      "ï¿½ï¿½": 2294,
      "Ġimp": 2295,
      "ooit": 2296,
      "aren": 2297,
      "Ġtaken": 2298,
      "Ġdeath": 2299,
      "onden": 2300,
      "Ġhuh": 2301,
      "Ġbird": 2302,
      "ussen": 2303,
      "Ġgek": 2304,
      "jor": 2305,
      "pped": 2306,
      "unch": 2307,
      "Ġ17": 2308,
      "ium": 2309,
      "ING": 2310,
      "Ġbag": 2311,
      "Ġlarge": 2312,
      "Ġtoch": 2313,
      "åĪ°": 2314,
      "ative": 2315,
      "Ġmain": 2316,
      "ĠHis": 2317,
      "Ġ15": 2318,
      "onn": 2319,
      "vo": 2320,
      "Ġfine": 2321,
      "å¿": 2322,
      "fully": 2323,
      "Ġorgan": 2324,
      "voor": 2325,
      "Ġmine": 2326,
      "alt": 2327,
      "Ġrather": 2328,
      "ift": 2329,
      "ĠEnglish": 2330,
      "ĠHar": 2331,
      "ederland": 2332,
      "Ġâ": 2333,
      "Ġsold": 2334,
      "ains": 2335,
      "ĠOn": 2336,
      "Ġimportant": 2337,
      "Ġcamp": 2338,
      "bit": 2339,
      "Ġty": 2340,
      "used": 2341,
      "å¼": 2342,
      "head": 2343,
      "Ġgreen": 2344,
      "Ġru": 2345,
      "ĠJack": 2346,
      "erk": 2347,
      "Ġcup": 2348,
      "ention": 2349,
      "å¤§": 2350,
      "Ġstrong": 2351,
      "Ġmark": 2352,
      "Ġones": 2353,
      "Ġecht": 2354,
      "Ġbeaut": 2355,
      "Ġpri": 2356,
      "Ġlearn": 2357,
      "Ġwords": 2358,
      "Good": 2359,
      "æĬ": 2360,
      "iter": 2361,
      "oth": 2362,
      "Ġgovern": 2363,
      "Ġstuff": 2364,
      "irty": 2365,
      "Ġtaking": 2366,
      "Ġserv": 2367,
      "åŃĲ": 2368,
      "ĠJan": 2369,
      "acter": 2370,
      "Ġpos": 2371,
      "stem": 2372,
      "For": 2373,
      "Ġexc": 2374,
      "å·": 2375,
      "Ġplan": 2376,
      "çİ": 2377,
      "Ġelk": 2378,
      "Ġversch": 2379,
      "Ġhappen": 2380,
      "Ġpast": 2381,
      "arch": 2382,
      "Ġmovie": 2383,
      "ilt": 2384,
      "Ġie": 2385,
      "Ġgroup": 2386,
      "Ġfelt": 2387,
      "Ġsun": 2388,
      "ĠFor": 2389,
      "Ġopp": 2390,
      "Ġchang": 2391,
      "Ġinside": 2392,
      "ĠThen": 2393,
      "åĨ": 2394,
      "Ġfur": 2395,
      "ris": 2396,
      "Ġage": 2397,
